Repository: EmailConsortium/zimbra-vietnamese
Catalog: skins/zmail/messages/ZmMsg_*.po
Languages: vi_vn

source: Contacts
vi_vn: Liên hệ

source: As starred
vi_vn: Như được gắn sao

source: Delete label "{0}"?
vi_vn: Xóa nhãn "{0}"?

source: Choose Label
vi_vn: Chọn nhãn

source: Create New Label
vi_vn: Tạo nhãn mới

source: Spam:
vi_vn: Thư rác:

source: Empty Spam
vi_vn: Dọn dẹp thư rác

source: No such label exists.
vi_vn: Không có nhãn như vậy tồn tại.

source: Star
vi_vn: Gắn sao

source: Starred
vi_vn: Đã gắn sao

source: Sign out
vi_vn: Đăng xuất

source: Chat
vi_vn: Tán gẫu

source: Also search Spam
vi_vn: Cũng tìm kiếm trong Thư rác

source: Include Spam Folder in Searches
vi_vn: Bao gồm thư mục Thư rác trong các tìm kiếm

source: Spam
vi_vn: Thư rác

source: Mark selected item(s) as Spam
vi_vn: Đánh dấu các mục là Thư rác

source: {0,number} {0,choice,1#Item|2#Items} Marked as Spam
vi_vn: Đã đánh dấu {0,number} {0,choice,1#Mục|2#mục} là thư rác

source: {0,number} {0,choice,1#Item|2#Items} Marked as Not Spam
vi_vn: Đã đánh dấu {0,number} {0,choice,1#Mục|2#mục} không phải thư rác

source: New Label
vi_vn: Nhãn mới

source: New Label Name
vi_vn: Tên nhãn mới

source: Create a new label
vi_vn: Tạo một nhãn mới

source: Not Spam
vi_vn: Không phải thư rác

source: Mark selected item(s) as not Spam
vi_vn: Đánh dấu các mục không phải Thư rác

source: Pick a label
vi_vn: Chọn một nhãn

source: Settings
vi_vn: Tùy chọn

source: Remove Label
vi_vn: Loại bỏ nhãn

source: Rename Label
vi_vn: Đổi tên nhãn

source: Search by message starred or status
vi_vn: Tìm kiếm theo trạng thái thông điệp hoặc thông điệp gắn sao

source: Search by label
vi_vn: Tìm kiếm theo nhãn

source: <a href='javascript:switchToStandardClient()'>Load basic HTML</a> (for slow connections)
vi_vn: <a href='javascript:switchToStandardClient()'>Nạp HTML cơ bản</a> (cho kết nối chậm)

source: Older version
vi_vn: Phiên bản cũ hơn

source: Label
vi_vn: Gắn nhãn

source: Label Appointment
vi_vn: Gắn nhãn cuộc hẹn

source: Label Appointments
vi_vn: Gắn nhãn cuộc hẹn

source: Label Color
vi_vn: Màu nhãn

source: Label Conversation
vi_vn: Gắn nhãn cuộc đàm luận

source: Label Conversations
vi_vn: Gắn nhãn cuộc đàm luận

source: Label File
vi_vn: Gắn nhãn tập tin

source: Label Item
vi_vn: Gắn nhãn mục

source: Label Items
vi_vn: Gắn nhãn các mục

source: Label Message
vi_vn: Gắn nhãn thông điệp

source: Label Messages
vi_vn: Gắn nhãn các thông điệp

source: Label name
vi_vn: Tên nhãn

source: You must specify a value for the label name.
vi_vn: Bạn phải chỉ định một giá trị cho tên nhãn.

source: A label with that name exists. Please use another name. (Labels are case-insensitive.)
vi_vn: Một nhãn với tên đó đã tồn tại. Hãy chọn tên khác. (Các nhãn phân biệt chữ hoa và chữ thường.)

source: Label Page
vi_vn: Gắn nhãn trang

source: Label Task
vi_vn: Gắn nhãn tác vụ

source: Label Tasks
vi_vn: Gắn nhãn các tác vụ

source: Labels
vi_vn: Nhãn

source: You must select a location for the label.
vi_vn: Bạn phải chọn một vị trí cho nhãn.

source: Label Shortcuts
vi_vn: Phím tắt cho nhãn

source: Label selected item(s)
vi_vn: Gắn nhãn các mục đã chọn

source: Label with
vi_vn: Gắn nhãn với

source: Select a label:
vi_vn: Chọn một nhãn:

source: Unstarred
vi_vn: Bỏ gắn sao

source: Label Contact
vi_vn: Gắn nhãn liên hệ

source: Label Contacts
vi_vn: Gắn nhãn các liên hệ

source: Label Group
vi_vn: Gắn nhãn nhóm

source: Loading standard view
vi_vn: Đang tải khung hiển thị chuẩn
