Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZabMsg_*.po
Languages: vi_vn

source: Display a warning when administrators try to navigate away from Zimbra Administration Console
vi_vn: Hiển thị cảnh báo khi quản trị viên cố gắng di chuyển khỏi Bảng quản trị Zimbra Administration

source: Cannot connect to Zimbra server. Please make sure that Zimbra is running.
vi_vn: Không thể kết nối với máy chủ Zimbra. Hãy chắc chắn rằng Zimbra đang chạy.

source: Zimbra Administration
vi_vn: Quản trị Zimbra

source: Zimbra Administrator's Help Center
vi_vn: Trung tâm trợ giúp của Quản trị viên Zimbra

source: Below are links to Zimbra documentation and forums, to help you find answers to your questions about using the Zimbra Collaboration Server.
vi_vn: Dưới đây là các liên kết đến tài liệu và diễn đàn Zimbra, để giúp bạn tìm câu trả lời cho câu hỏi của bạn về việc sử dụng Máy chủ cộng tác Zimbra.

source: Zimbra Online Help
vi_vn: Trợ giúp trực tuyến Zimbra

source: To learn how to use the administration console, click the Zimbra Online Help link.
vi_vn: Để học cách sử dụng giao diện quản trị, nhấp vào liên kết Trợ giúp Zimbra trực tuyến.

source: Zimbra Forums
vi_vn: Diễn đàn Zimbra

source: Get answers to your questions from the Zimbra forum. You can search for answers from the postings, and you can post a question.
vi_vn: Nhận câu trả lời cho câu hỏi của bạn từ diễn đàn Zimbra. Bạn có thể tìm kiếm câu trả lời từ các thông tin đăng, và bạn có thể đặt một câu hỏi.

source: Zimbra Administration Guide
vi_vn: Hướng dẫn quản trị Zimbra

# HELP_PAGE_9
source: The Administration Guide manual describes the Zimbra system architecture, the Zimbra components, the administration functions, and the CLI commands.
vi_vn: Sổ tay Hướng dẫn quản trị mô tả kiến trúc hệ thống Zimbra, các thành phần Zimbra, các chức năng quản trị, và các lệnh CLI.

source: The Zimbra wiki includes articles the support team and community have written in response to troubleshooting and administration issues that were not covered in the documentation.
vi_vn: Zimbra wiki bao gồm các bài báo với nhóm hỗ trợ và cộng đồng đã viết để đáp ứng với các vấn đề xử lý sự cố và quản lý mà không được nêu trong tài liệu

source: Use Zimbra with other clients? Check out these guides.
vi_vn: Sử dụng Zimbra với trình khách khác? Xem các hướng dẫn.

source: Zimbra Administration Console
vi_vn: Bảng quản trị Zimbra

source: Zimbra&trade; Administration Console
vi_vn: Bảng quản trị Zimbra&trade

source: Zimbra Version:
vi_vn: Phiên bản Zimbra:

source: Zimbra Help Center
vi_vn: Trung tâm trợ giúp Zimbra

source: Message Count:
vi_vn: Số thông điệp:

source: Message Volume:
vi_vn: Volume thông điệp:

source: Server:
vi_vn: Máy chủ:

source: About Zimbra Version
vi_vn: Giới thiệu phiên bản Zimbra

source: Zimbra Home Page
vi_vn: Trang chủ Zimbra

source: About Zimbra...
vi_vn: Giới thiệu Zimbra ...

source: Zimbra {0} (build {1})<br><br> Copyright © 2005-2014 Zimbra, Inc. All rights reserved. This product is protected by U.S. and international copyright and intellectual property laws. "Zimbra" is a registered trademark of Zimbra, Inc. in the United States and other jurisdictions. All other marks and names mentioned herein may be trademarks of their respective companies.<br><br> Zimbra, Inc. <a href="http://www.zimbra.com" target="_blank">www.zimbra.com</a>
vi_vn: Bản quyền 2005-{0} Telligent Systems, Inc. Giữ tất cả quyền. Sản phẩm này được bảo vệ bởi luật bản quyền và sở hữu trí tuệ của Mỹ và quốc tế. "Telligent" và "Zimbra" là các thương hiệu được đăng ký hoặc thương hiệu của Telligent Systems, Inc tại Hoa Kỳ và các nước khác. Tất cả các nhãn hiệu khác và tên đề cập ở đây có thể là thương hiệu của công ty tương ứng.<br><br> Telligent Systems, Inc. d/b/a Zimbra Software, LLC <br><a href="http://www.zimbra.com" target="_blank">www.zimbra.com</a>

source: Copyright © 2005-2014 Zimbra, Inc. All rights reserved. "Zimbra" is a registered trademark of Zimbra, Inc.
vi_vn: Bản quyền © 2005 - {0} Telligent Systems, Inc. Giữ tất cả quyền. Telligent và Zimbra là các thương hiệu được đăng ký hoặc thương hiệu của Telligent Systems, Inc.

source: <a target="_new" href="http://www.zimbra.com">Zimbra</a> :: the leader in open source messaging and collaboration :: <a target="_new" href="http://blog.zimbra.com">Blog</a> - <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - <a target="_new" href="http://www.zimbra.com/forums">Forums</a>
vi_vn: <a target="_new" href="http://www.zimbra.com">Zimbra</a> :: là công ty hàng đầu về lĩnh vực thư tín và cộng tác nguồn mở :: <a target="_new" href="http://blog.zimbra.com">Blog</a> - <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - <a target="_new" href="http://www.zimbra.com/forums">Diễn đàn</a>

source: ZWC End User Guide for 8.0
vi_vn: Hướng dẫn ZWC người dùng cuối cho 8.0

source: The end user guide describes the features and applications used in the Zimbra Web Client.
vi_vn: Hướng dẫn người dùng cuối mô tả các tính năng và các ứng dụng được sử dụng trong Trình khách web Zimbra.

source: message
vi_vn: thông điệp

source: Distribution Lists
vi_vn: Danh sách phân phối

source: Zimbra Administrator Help Center
vi_vn: Trung tâm trợ giúp quản trị viên Zimbra

source: To learn how to use the administration console, click the Zimbra Online Help link. For details about new features and issues that have been resolved in this release, go to the <a target="_new" href="{0}">Zimbra Collaboration Server Documentation</a> page and read the release notes.
vi_vn: Để tìm hiểu cách sử dụng giao diện quản trị, bấm vào liên kết Trợ giúp Zimbra trực tuyến. Để biết chi tiết về các tính năng mới và các vấn đề đã được giải quyết trong bản phát hành này, hãy vào trang <a target="_new" href="{0}">Tài liệu máy chủ cộng tác Zimbra</a> và đọc các ghi chú phát hành.

source: Top Migration Questions
vi_vn: Câu hỏi di truy hàng đầu

source: Administrators Guide
vi_vn: Hướng dẫn quản trị viên

# HELP_adminGuideDetail
source: The Administration Guide manual describes the Zimbra system architecture, the Zimbra components, the administration functions, and the CLI commands.
vi_vn: Sổ tay Hướng dẫn quản trị mô tả kiến trúc hệ thống Zimbra, các thành phần Zimbra, các chức năng quản trị, và các lệnh CLI.

source: End Users Guide
vi_vn: Hướng dẫn người dùng cuối

source: The end user guide describes the feature and applications used in the Zimbra Web Client.
vi_vn: Hướng dẫn người dùng cuối mô tả các tính nawg và các ứng dụng được sử dụng trong Trình khách web Zimbra.

source: Ask the Community
vi_vn: Hỏi cộng đồng

source: <a target="_new" href="http://www.zimbra.com/forums">Zimbra Forums</a> is a great place to get answers to your questions. You can search for answers from the postings, and you can post a question.
vi_vn: <a target="_new" href="http://www.zimbra.com/forums">Diễn đàn Zimbra</a> là một nơi tuyệt vời để có được câu trả lời cho câu hỏi của bạn. Bạn có thể tìm kiếm câu trả lời từ các thông tin đăng, và bạn có thể đặt một câu hỏi.

source: <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> includes articles the support team and community have written in response to troubleshooting and administration issues that were not covered in the documentation
vi_vn: <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> bao gồm các bài báo với nhóm hỗ trợ và cộng đồng đã viết để đáp ứng với các vấn đề xử lý sự cố và quản lý mà không được nêu trong tài liệu

source: How do I migrate server email accounts from Exchange into Zimbra?
vi_vn: Làm thế nào để Tôi di trú tài khoản email máy chủ từ Exchange vào Zimbra?

source: How can my users import the contents of a .pst file from a Microsoft Outlook 2003, 2007, 2010 mailbox into Zimbra?
vi_vn: Làm thế nào để người dùng của tôi có thể nhập khẩu nội dung một tập tin .pst từ một hộp thư Microsoft Outlook 2003, 2007, 2010 vào Zimbra?

source: How do I migrate server email accounts from Domino into Zimbra?
vi_vn: Làm thế nào để Tôi di trú tài khoản email máy chủ từ Domino vào Zimbra?

source: How do I migrate calendar data over using the iCalendar Migration Tool?
vi_vn: Làm thế nào để Tôi di trú dữ liệu lịch qua việc sử dụng Công dụ di trú iCalendar?
