# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2011, 2012, 2013, 2014 Zimbra, Inc.
# 
# This program is free software: you can redistribute it and/or modify it under
# the terms of the GNU General Public License as published by the Free Software Foundation,
# version 2 of the License.
# 
# This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY;
# without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.
# See the GNU General Public License for more details.
# You should have received a copy of the GNU General Public License along with this program.
# If not, see <http://www.gnu.org/licenses/>.
# ***** END LICENSE BLOCK *****
# 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =Hi\u1EC3n th\u1ECB c\u1EA3nh b\u00E1o khi qu\u1EA3n tr\u1ECB vi\u00EAn c\u1ED1 g\u1EAFng di chuy\u1EC3n kh\u1ECFi B\u1EA3ng qu\u1EA3n tr\u1ECB Zimbra Administration
ERROR_ZCS_NOT_RUNNING = Kh\u00F4ng th\u1EC3 k\u1EBFt n\u1ED1i v\u1EDBi m\u00E1y ch\u1EE7 Zimbra. H\u00E3y ch\u1EAFc ch\u1EAFn r\u1EB1ng Zimbra \u0111ang ch\u1EA1y.
zimbraAdminTitle = Qu\u1EA3n tr\u1ECB Zimbra
HELP_PAGE_0 = Trung t\u00E2m tr\u1EE3 gi\u00FAp c\u1EE7a Qu\u1EA3n tr\u1ECB vi\u00EAn Zimbra
HELP_PAGE_1 = D\u01B0\u1EDBi \u0111\u00E2y l\u00E0 c\u00E1c li\u00EAn k\u1EBFt \u0111\u1EBFn t\u00E0i li\u1EC7u v\u00E0 di\u1EC5n \u0111\u00E0n Zimbra, \u0111\u1EC3 gi\u00FAp b\u1EA1n t\u00ECm c\u00E2u tr\u1EA3 l\u1EDDi cho c\u00E2u h\u1ECFi c\u1EE7a b\u1EA1n v\u1EC1 vi\u1EC7c s\u1EED d\u1EE5ng M\u00E1y ch\u1EE7 c\u1ED9ng t\u00E1c Zimbra.

# DEPRECATED
# see ZaMsg.subtitle_help_center_1
HELP_PAGE_2 = Tr\u1EE3 gi\u00FAp tr\u1EF1c tuy\u1EBFn Zimbra

HELP_PAGE_3 = \u0110\u1EC3 h\u1ECDc c\u00E1ch s\u1EED d\u1EE5ng giao di\u1EC7n qu\u1EA3n tr\u1ECB, nh\u1EA5p v\u00E0o li\u00EAn k\u1EBFt Tr\u1EE3 gi\u00FAp Zimbra tr\u1EF1c tuy\u1EBFn.
HELP_PAGE_6 = Di\u1EC5n \u0111\u00E0n Zimbra
HELP_PAGE_7 = Nh\u1EADn c\u00E2u tr\u1EA3 l\u1EDDi cho c\u00E2u h\u1ECFi c\u1EE7a b\u1EA1n t\u1EEB di\u1EC5n \u0111\u00E0n Zimbra. B\u1EA1n c\u00F3 th\u1EC3 t\u00ECm ki\u1EBFm c\u00E2u tr\u1EA3 l\u1EDDi t\u1EEB c\u00E1c th\u00F4ng tin \u0111\u0103ng, v\u00E0 b\u1EA1n c\u00F3 th\u1EC3 \u0111\u1EB7t m\u1ED9t c\u00E2u h\u1ECFi.
HELP_PAGE_8 = H\u01B0\u1EDBng d\u1EABn qu\u1EA3n tr\u1ECB Zimbra
HELP_PAGE_9 = S\u1ED5 tay H\u01B0\u1EDBng d\u1EABn qu\u1EA3n tr\u1ECB m\u00F4 t\u1EA3 ki\u1EBFn tr\u00FAc h\u1EC7 th\u1ED1ng Zimbra, c\u00E1c th\u00E0nh ph\u1EA7n Zimbra, c\u00E1c ch\u1EE9c n\u0103ng qu\u1EA3n tr\u1ECB, v\u00E0 c\u00E1c l\u1EC7nh CLI.
HELP_PAGE_13 = Zimbra wiki bao g\u1ED3m c\u00E1c b\u00E0i b\u00E1o v\u1EDBi nh\u00F3m h\u1ED7 tr\u1EE3 v\u00E0 c\u1ED9ng \u0111\u1ED3ng \u0111\u00E3 vi\u1EBFt \u0111\u1EC3 \u0111\u00E1p \u1EE9ng v\u1EDBi c\u00E1c v\u1EA5n \u0111\u1EC1 x\u1EED l\u00FD s\u1EF1 c\u1ED1 v\u00E0 qu\u1EA3n l\u00FD m\u00E0 kh\u00F4ng \u0111\u01B0\u1EE3c n\u00EAu trong t\u00E0i li\u1EC7u
HELP_OTHER_GUIDES_CONNNECTOR_INFO = S\u1EED d\u1EE5ng Zimbra v\u1EDBi tr\u00ECnh kh\u00E1ch kh\u00E1c? Xem c\u00E1c h\u01B0\u1EDBng d\u1EABn.
zimbraTitle = B\u1EA3ng qu\u1EA3n tr\u1ECB Zimbra
about_title = B\u1EA3ng qu\u1EA3n tr\u1ECB Zimbra&trade
HELP_WIKI_LINK = http://wiki.zimbra.com
LBL_HomeZimbraVersion = Phi\u00EAn b\u1EA3n Zimbra:
LBL_HomeHelpCenter = Trung t\u00E2m tr\u1EE3 gi\u00FAp Zimbra
LBL_HomeMsgCount = S\u1ED1 th\u00F4ng \u0111i\u1EC7p:
LBL_HomeMsgVolume = Volume th\u00F4ng \u0111i\u1EC7p:
attrDesc_mailHost = M\u00E1y ch\u1EE7:
About_Button_Label = Gi\u1EDBi thi\u1EC7u phi\u00EAn b\u1EA3n Zimbra
zimbraHomePage = Trang ch\u1EE7 Zimbra
zimbraAbout = Gi\u1EDBi thi\u1EC7u Zimbra ...

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
aboutScreenCopyright = B\u1EA3n quy\u1EC1n 2005-{0} Telligent Systems, Inc. Gi\u1EEF t\u1EA5t c\u1EA3 quy\u1EC1n. S\u1EA3n ph\u1EA9m n\u00E0y \u0111\u01B0\u1EE3c b\u1EA3o v\u1EC7 b\u1EDFi lu\u1EADt b\u1EA3n quy\u1EC1n v\u00E0 s\u1EDF h\u1EEFu tr\u00ED tu\u1EC7 c\u1EE7a M\u1EF9 v\u00E0 qu\u1ED1c t\u1EBF. "Telligent" v\u00E0 "Zimbra" l\u00E0 c\u00E1c th\u01B0\u01A1ng hi\u1EC7u \u0111\u01B0\u1EE3c \u0111\u0103ng k\u00FD ho\u1EB7c th\u01B0\u01A1ng hi\u1EC7u c\u1EE7a Telligent Systems, Inc t\u1EA1i Hoa K\u1EF3 v\u00E0 c\u00E1c n\u01B0\u1EDBc kh\u00E1c. T\u1EA5t c\u1EA3 c\u00E1c nh\u00E3n hi\u1EC7u kh\u00E1c v\u00E0 t\u00EAn \u0111\u1EC1 c\u1EADp \u1EDF \u0111\u00E2y c\u00F3 th\u1EC3 l\u00E0 th\u01B0\u01A1ng hi\u1EC7u c\u1EE7a c\u00F4ng ty t\u01B0\u01A1ng \u1EE9ng.<br><br> Telligent Systems, Inc. d/b/a Zimbra Software, LLC <br><a href="http://www.zimbra.com" target="_blank">www.zimbra.com</a>

# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value
splashScreenCopyright = B\u1EA3n quy\u1EC1n \u00A9 2005 - {0} Telligent Systems, Inc. Gi\u1EEF t\u1EA5t c\u1EA3 quy\u1EC1n. Telligent v\u00E0 Zimbra l\u00E0 c\u00E1c th\u01B0\u01A1ng hi\u1EC7u \u0111\u01B0\u1EE3c \u0111\u0103ng k\u00FD ho\u1EB7c th\u01B0\u01A1ng hi\u1EC7u c\u1EE7a Telligent Systems, Inc.

clientLevelNotice = <a target="_new" href="http://www.zimbra.com">Zimbra</a> :: l\u00E0 c\u00F4ng ty h\u00E0ng \u0111\u1EA7u v\u1EC1 l\u0129nh v\u1EF1c th\u01B0 t\u00EDn v\u00E0 c\u1ED9ng t\u00E1c ngu\u1ED3n m\u1EDF :: <a target="_new" href="http://blog.zimbra.com">Blog</a> - <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - <a target="_new" href="http://www.zimbra.com/forums">Di\u1EC5n \u0111\u00E0n</a>
ZWC_END_USER_GUIDE = H\u01B0\u1EDBng d\u1EABn ZWC ng\u01B0\u1EDDi d\u00F9ng cu\u1ED1i cho 8.0
ZWC_END_USER_GUIDE_INFO = H\u01B0\u1EDBng d\u1EABn ng\u01B0\u1EDDi d\u00F9ng cu\u1ED1i m\u00F4 t\u1EA3 c\u00E1c t\u00EDnh n\u0103ng v\u00E0 c\u00E1c \u1EE9ng d\u1EE5ng \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong Tr\u00ECnh kh\u00E1ch web Zimbra.
MessageContent = th\u00F4ng \u0111i\u1EC7p
OVP_dlSearchResult = Danh s\u00E1ch ph\u00E2n ph\u1ED1i

# ==================================================================================
# ==================================================================================
# ==================================================================================
#
# DEPRECATED
# see ZaMsg.title_help_center
HELP_CENTER_TITLE = Trung t\u00E2m tr\u1EE3 gi\u00FAp qu\u1EA3n tr\u1ECB vi\u00EAn Zimbra

# DEPRECATED
# see ZaMsg.desc_help_center_1
onlineHelpDetail = \u0110\u1EC3 t\u00ECm hi\u1EC3u c\u00E1ch s\u1EED d\u1EE5ng giao di\u1EC7n qu\u1EA3n tr\u1ECB, b\u1EA5m v\u00E0o li\u00EAn k\u1EBFt Tr\u1EE3 gi\u00FAp Zimbra tr\u1EF1c tuy\u1EBFn. \u0110\u1EC3 bi\u1EBFt chi ti\u1EBFt v\u1EC1 c\u00E1c t\u00EDnh n\u0103ng m\u1EDBi v\u00E0 c\u00E1c v\u1EA5n \u0111\u1EC1 \u0111\u00E3 \u0111\u01B0\u1EE3c gi\u1EA3i quy\u1EBFt trong b\u1EA3n ph\u00E1t h\u00E0nh n\u00E0y, h\u00E3y v\u00E0o trang <a target="_new" href="{0}">T\u00E0i li\u1EC7u m\u00E1y ch\u1EE7 c\u1ED9ng t\u00E1c Zimbra</a> v\u00E0 \u0111\u1ECDc c\u00E1c ghi ch\u00FA ph\u00E1t h\u00E0nh.
HELP_topMigrationQuestions = C\u00E2u h\u1ECFi di truy h\u00E0ng \u0111\u1EA7u
HELP_adminGuide = H\u01B0\u1EDBng d\u1EABn qu\u1EA3n tr\u1ECB vi\u00EAn
HELP_adminGuideDetail = S\u1ED5 tay H\u01B0\u1EDBng d\u1EABn qu\u1EA3n tr\u1ECB m\u00F4 t\u1EA3 ki\u1EBFn tr\u00FAc h\u1EC7 th\u1ED1ng Zimbra, c\u00E1c th\u00E0nh ph\u1EA7n Zimbra, c\u00E1c ch\u1EE9c n\u0103ng qu\u1EA3n tr\u1ECB, v\u00E0 c\u00E1c l\u1EC7nh CLI.
HELP_usersGuide = H\u01B0\u1EDBng d\u1EABn ng\u01B0\u1EDDi d\u00F9ng cu\u1ED1i
HELP_usersGuideDetail = H\u01B0\u1EDBng d\u1EABn ng\u01B0\u1EDDi d\u00F9ng cu\u1ED1i m\u00F4 t\u1EA3 c\u00E1c t\u00EDnh nawg v\u00E0 c\u00E1c \u1EE9ng d\u1EE5ng \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong Tr\u00ECnh kh\u00E1ch web Zimbra.
HELP_askCommunity = H\u1ECFi c\u1ED9ng \u0111\u1ED3ng
HELP_askCommunityItem1 = <a target="_new" href="http://www.zimbra.com/forums">Di\u1EC5n \u0111\u00E0n Zimbra</a> l\u00E0 m\u1ED9t n\u01A1i tuy\u1EC7t v\u1EDDi \u0111\u1EC3 c\u00F3 \u0111\u01B0\u1EE3c c\u00E2u tr\u1EA3 l\u1EDDi cho c\u00E2u h\u1ECFi c\u1EE7a b\u1EA1n. B\u1EA1n c\u00F3 th\u1EC3 t\u00ECm ki\u1EBFm c\u00E2u tr\u1EA3 l\u1EDDi t\u1EEB c\u00E1c th\u00F4ng tin \u0111\u0103ng, v\u00E0 b\u1EA1n c\u00F3 th\u1EC3 \u0111\u1EB7t m\u1ED9t c\u00E2u h\u1ECFi.
HELP_askCommunityItem2 = <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> bao g\u1ED3m c\u00E1c b\u00E0i b\u00E1o v\u1EDBi nh\u00F3m h\u1ED7 tr\u1EE3 v\u00E0 c\u1ED9ng \u0111\u1ED3ng \u0111\u00E3 vi\u1EBFt \u0111\u1EC3 \u0111\u00E1p \u1EE9ng v\u1EDBi c\u00E1c v\u1EA5n \u0111\u1EC1 x\u1EED l\u00FD s\u1EF1 c\u1ED1 v\u00E0 qu\u1EA3n l\u00FD m\u00E0 kh\u00F4ng \u0111\u01B0\u1EE3c n\u00EAu trong t\u00E0i li\u1EC7u
HELP_MIG_Q1 = L\u00E0m th\u1EBF n\u00E0o \u0111\u1EC3 T\u00F4i di tr\u00FA t\u00E0i kho\u1EA3n email m\u00E1y ch\u1EE7 t\u1EEB Exchange v\u00E0o Zimbra?
HELP_MIG_Q2 = L\u00E0m th\u1EBF n\u00E0o \u0111\u1EC3 ng\u01B0\u1EDDi d\u00F9ng c\u1EE7a t\u00F4i c\u00F3 th\u1EC3 nh\u1EADp kh\u1EA9u n\u1ED9i dung m\u1ED9t t\u1EADp tin .pst t\u1EEB m\u1ED9t h\u1ED9p th\u01B0 Microsoft Outlook 2003, 2007, 2010 v\u00E0o Zimbra?
HELP_MIG_Q3 = L\u00E0m th\u1EBF n\u00E0o \u0111\u1EC3 T\u00F4i di tr\u00FA t\u00E0i kho\u1EA3n email m\u00E1y ch\u1EE7 t\u1EEB Domino v\u00E0o Zimbra?
HELP_MIG_Q4 = L\u00E0m th\u1EBF n\u00E0o \u0111\u1EC3 T\u00F4i di tr\u00FA d\u1EEF li\u1EC7u l\u1ECBch qua vi\u1EC7c s\u1EED d\u1EE5ng C\u00F4ng d\u1EE5 di tr\u00FA iCalendar?
