Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZaMsg_*.po
Languages: vi_vn

source: For example, to honor the Login and Lougout URL for Firefox, Internet Explorer, Chrome, and Safari on computers running Windows, and Safari on Apple Mac computers, use: <br><br>'.*Windows.*Firefox/3.*'<br>'.*MSIE.*Windows.*'<br>'.*Windows.*Chrome.*'<br>'.*Macintosh.*Safari.*'
vi_vn: Ví dụ, để tôn vinh URL đăng nhập và đăng xuất cho Firefox, Internet Explorer, Chrome, và Safari trên máy tính chạy Windows, và Safari trên máy tính Apple Mac, sử dụng: <br><br>'.*Windows.*Firefox/3.*'<br>'.*MSIE.*Windows.*'<br>'.*Windows.*Chrome.*'<br>'.*Macintosh.*Safari.*'

source: Global SPNEGO Setting is empty
vi_vn: Thiết lập SPNEGO chung trống

source: Global SPNEGO Setting is disabled
vi_vn: Thiết lập SPNEGO chung bị vô hiệu hóa

source: Global SPNEGO Setting is set
vi_vn: Thiết lập SPNEGO chung được thiết lập

source: Global setting for SPNEGO much be configured prior to using this feature.
vi_vn: Thiết lập chung cho SPNEGO phải được cấu hình trước khi sử dụng tính năng này.

source: <b>SPNEGO Global Setting</b>
vi_vn: <b>Thiết lập SPNEGO chung</b>

source: Server setting for SPNEGO much be configured prior to using this feature.
vi_vn: Thiết lập máy chủ cho SPNEGO phải được cấu hình trước khi sử dụng tính năng này.

# spnegoGlobalSettingPageTitle
source: <b>Single Sign-On using SPNEGO</b>
vi_vn: <b>Đăng nhập một lần sử dụng SPNEGO</b>

source: <b>Server Configuration</b>
vi_vn: <b>Cấu hình máy chủ</b>

# spnegoTagetServer
source: Server:
vi_vn: Máy chủ:

source: These are the virtual host names to access the Zimbra Web Client UI. Example: example.com.
vi_vn: Đây là các tên máy chủ ảo để truy cập Giao diện trình khách web Zimbra. Ví dụ: example.com.

source: Login URL is the URL to redirect users to when Zimbra auth token expires. Example: ../../service/spnego
vi_vn: URL đăng nhập là URL điều hướng người dùng tới khi dấu hiệu xác thực Zimbra hết hạn. Ví dụ: ../../service/spnego

source: Logout URL is the URL to display when users logs out. Example: ../?sso=1
vi_vn: URL đăng xuất là URL để hiển thị khi người dùng đăng xuất. Ví dụ: ../?sso=1

source: Web Client Allowed User Agents
vi_vn: Tác nhân người dùng được phép của trình khách Web

source: Specifiy...
vi_vn: Chỉ định...

source: The Internal LDAP authentication method assumes the Zimbra schema running on the OpenLDAP directory server.
vi_vn: Phương thức xác thực LDAP nội bộ giả định lược đồ Zimbra đang chạy trên máy chủ thư mục OpenLDAP.

source: The Active Directory authentication mechanism attempts to bind to the directory server using Microsoft Active Directory directory services for authentication.
vi_vn: Cơ chế xác thực Active Directory cố gắng ràng buộc tới máy chủ thư mục bằng cách sử dụng dịch vụ thư mục Microsoft Active Directory cho việc xác thực.

source: The External LDAP authentication mechanism attempts to bind to the directory server using the supplied user name and password.
vi_vn: Cơ chế xác thực LDAP ngoài cố gắng ràng buộc tới máy chủ thư mục bằng cách sử dụng tên người dùng và mật khẩu được cung cấp.

source: Work in Progress
vi_vn: Công việc đang tiến hành:

source: Running Tasks
vi_vn: Công việc đang tiến hành

# MSG_ServerStatus
source: Server Status
vi_vn: Trạng thái máy chủ

# LBL_QuickSearch
source: Search
vi_vn: Tìm kiếm

source: Save Search
vi_vn: Tìm kiếm đã lưu

source: Loading...
vi_vn: Đang tải ...

source: Get Started
vi_vn: Bắt đầu

source: Install License...
vi_vn: Cài đặt giấy phép...

source: Install Certificates
vi_vn: Cài đặt chứng chỉ

source: Configure Default COS
vi_vn: Cấu hình mặc định Lớp dịch vụ

source: Set up Domain
vi_vn: Thiết lập tên miền

source: Create Domain...
vi_vn: Tạo tên miền...

source: Configure GAL...
vi_vn: Cấu hình GAL...

source: Configure Authentication...
vi_vn: Cấu hình xác thực...

source: Add Accounts
vi_vn: Thêm tài khoản

source: Add Account...
vi_vn: Thêm tài khoản...

# LBL_HomeManageAccount
source: Manage Accounts
vi_vn: Quản lý tài khoản

source: Migration and Co-existence
vi_vn: Di trú và Cùng tồn tại

source: Server Status...
vi_vn: Trạng thái máy chủ...

source: View Update
vi_vn: Xem cập nhật

source: Summary
vi_vn: Tổng kết

source: Servers:
vi_vn: Máy chủ:

source: Accounts:
vi_vn: Tài khoản:

source: Domains:
vi_vn: Tên miền:

# LBL_HomeCosNum
source: Class of Service:
vi_vn: Lớp dịch vụ:

# LBL_HomeMaintenance
source: Maintenance
vi_vn: Bảo trì

source: Last Cleanup:
vi_vn: Dọn dẹp lần cuối:

source: Log Purge:
vi_vn: Thanh lọc log:

source: Expired Certs:
vi_vn: Certs quá hạn:

source: DB Integrity Check:
vi_vn: Kiểm tra tính toàn vẹn DB:

source: Runtime
vi_vn: Thời gian chạy

source: Service:
vi_vn: Dịch vụ:

source: Active Sessions:
vi_vn: Phiên tích cực:

source: Queue Length:
vi_vn: Độ dài hàng đợi:

source: OK
vi_vn: Đồng ý

source: Running
vi_vn: Đang chạy

source: Service Failed
vi_vn: Dịch vụ thất bại

source: Unknown
vi_vn: Không biết

source: Some services are not running
vi_vn: Vài dịch vụ không chạy

source: Service status is unknown
vi_vn: Tình trạng dịch vụ không rõ

source: External e-mail address
vi_vn: Địa chỉ email bên ngoài

source: Cannot change type of volume {0} because it is the current {1} volume
vi_vn: Không thể đổi kiểu volume {0} bởi vì nó là volume {1} hiện thời.

source: Clear History
vi_vn: Làm sạch lịch sử

source: Retention Policy
vi_vn: Chính sách duy trì

source: Policy Name
vi_vn: Tên chính sách

source: Retention Range
vi_vn: Khoảng duy trì

source: Disposal Threshold
vi_vn: Ngưỡng xếp đặt

source: {0} day(s)
vi_vn: {0} ngày

source: {0} week(s)
vi_vn: {0} tuần

source: {0} month(s)
vi_vn: {0} tháng

source: {0} year(s)
vi_vn: {0} năm

source: Retention Policies
vi_vn: Chính sách duy trì

source: Disposal Policies
vi_vn: Chính sách xếp đặt

source: You are about to remove a retention policy. Any user account folders referencing this policy will be reset to use no retention policy. Do you want to proceed?
vi_vn: Bạn muốn loại bỏ một chính sách duy trì. Bất kỳ thư mục tài khoản người dùng tham chiếu chính sách này sẽ được thiết lập lại để không sử dụng chính sách duy trì. Bạn có muốn tiến hành?

source: Policy Name:
vi_vn: Tên chính sách:

source: Retention Range:
vi_vn: Khoảng duy trì:

source: Disposal Threshold:
vi_vn: Ngưỡng xếp đặt:

source: Enable COS-level policies instead of inheriting from the policy defined in Global Settings.
vi_vn: Bật chính sách mức Lớp dịch vụ thay vì kế thừa từ chính sách đã quy định trong Thiết lập chung.

source: Add Retention Policy
vi_vn: Thêm chính sách duy trì

source: Edit Retention Policy
vi_vn: Chỉnh sửa chính sách duy trì

source: Please specify a policy name.
vi_vn: Vui lòng chỉ định một tên chính sách.

source: The name "{0}" is a reserved retention policy name. Please choose another name.
vi_vn: Tên "{0}" làm một tên chính sách duy trì dành riêng. Vui lòng chọn tên khác.

source: The range must be a positive integer.
vi_vn: Khoảng phải là một số nguyên dương.

source: Policy "{0}" already exists.
vi_vn: Chính sách "{0}" đã tồn tại

source: multiple servers
vi_vn: nhiều máy chủ
