Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZaMsg_*.po
Languages: vi_vn

source: Zimbra Administrator Help Center
vi_vn: Trung tâm trợ giúp quản trị viên Zimbra

source: Zimbra Online Help
vi_vn: Trợ giúp trực tuyến Zimbra

source: The Zimbra Online Help explains the usage of the administration console. For details about new features and issues that have been resolved in this release, read the release notes in the Zimbra Collaboration Server Documentation.
vi_vn: Trợ giúp trực tuyến Zimbra giải thích việc sử dụng bảng quản trị. Để biết chi tiết về các tính năng mới và các vấn đề đã được giải quyết trong phiên bản này, đọc các ghi chú phát hành trong Tài liệu Máy chủ Cộng tác Zimbra.

source: Zimbra Collaboration Server Documentation
vi_vn: Tài liệu máy chủ cộng tác Zimbra

source: Administrators' Guide
vi_vn: Hướng dẫn cho quản trị viên

source: The Administrators' Guide describes the Zimbra system architecture, the Zimbra components, the administration functions, and the CLI commands.
vi_vn: Hướng dẫn quản trị viên mô tả kiến trúc hệ thống của Zimbra, các thành phần của Zimbra, các chức năng quản trị, và các lệnh CLI.

source: Administrators' Guide to Zimbra Connector for Microsoft Outlook
vi_vn: Hướng dẫn quản trị viên Trình kết nối Zimbra cho Microsoft Outlook

source: End Users' Guide
vi_vn: Hướng dẫn người dùng cuối

source: The End Users' Guide describes the features and applications used in the Zimbra Web Client.
vi_vn: Hướng dẫn người dùng cuối mô tả các tính năng và các ứng dụng sử dụng trong Trình khách web Zimbra.

source: End Users' Guide to Zimbra Connector for Microsoft Outlook
vi_vn: Hướng dẫn người dùng cuối Trình kết nối Zimbra cho Microsoft Outlook

source: Ask the Community
vi_vn: Hỏi cộng đồng

source: <a target="_new" href="http://www.zimbra.com/forums">Zimbra Forums</a> is a great place to get answers to your questions. You can search for answers from the postings, and you can post a question.
vi_vn: <a target="_new" href="http://www.zimbra.com/forums">Diễn đàn Zimbra</a> là một nơi tuyệt vời để có được câu trả lời cho câu hỏi của bạn. Bạn có thể tìm kiếm câu trả lời từ các thông tin đăng, và bạn có thể đặt một câu hỏi.

source: <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> includes articles the support team and community have written in response to troubleshooting and administration issues that were not covered in the documentation
vi_vn: <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a> bao gồm các bài viết của nhóm hỗ trợ và cộng đồng đã có bài viết để đáp lại các vấn đề dò lỗi và quản trị mà không có trong tài liệu.

source: Top Migration Questions
vi_vn: Câu hỏi di trú hàng đầu

source: How do I migrate server email accounts from Exchange into Zimbra?
vi_vn: Làm thế nào để di trú tài khoản email máy chủ từ Exchange vào Zimbra?

source: How can my users import the contents of a .pst file from a Microsoft Outlook 2007, 2010, 2013 mailbox into Zimbra?
vi_vn: Làm thế nào để người dùng có thể nhập nội dung của một tập tin .pst từ một hộp thư Microsoft Outlook 2007, 2010, 2013 vào Zimbra.

source: How do I migrate server email accounts from Domino into Zimbra?
vi_vn: Làm thế nào để di trú tài khoản email máy chủ từ Domino vào Zimbra?

source: How do I migrate calendar data over using the iCalendar Migration Tool?
vi_vn: Làm thế nào để di trú dữ liệu lịch trên bằng cách sử dụng Công cụ di trú iCalendar?

source: mandatory
vi_vn: bắt buộc

source: enabled
vi_vn: cho phép

source: disabled
vi_vn: vô hiệu

# CaptionEnabled
source: Enabled
vi_vn: Cho phép

source: Never
vi_vn: Không bao giờ

source: No
vi_vn: Không

source: Yes
vi_vn: Có

source: Ignored
vi_vn: Bỏ qua

source: messages
vi_vn: thông điệp

source: Message
vi_vn: Thông điệp

source: Conversation
vi_vn: Cuộc đàm thoại

source: Text
vi_vn: Văn bản

source: Select All
vi_vn: Chọn tất

source: Deselect All
vi_vn: Bỏ chọn tất

source: available
vi_vn: có sẵn

source: unlimited
vi_vn: không giới hạn

# Status_view_title
source: Server Status
vi_vn: Trạng thái máy chủ

source: Manage Resource
vi_vn: Quản lý tài nguyên

# GlobalStats_view_title
source: Server Statistics
vi_vn: Thống kê máy chủ

# ServerStats_view_title
source: Server Statistics
vi_vn: Thống kê máy chủ

# Servers_view_title
source: Manage Servers
vi_vn: Quản lý máy chủ

source: Manage Classes Of Service
vi_vn: Quản lý lớp dịch vụ

source: Search results
vi_vn: Kết quả tìm kiếm

source: Manage Addresses
vi_vn: Quản lý địa chỉ

# Accounts_view_title
source: Manage Accounts
vi_vn: Quản lý tài khoản

source: Manage Aliases
vi_vn: Quản lý bí danh

# DL_view_title
source: Manage Distribution Lists
vi_vn: Quản lý danh sách phân phối

source: Manage Resources
vi_vn: Quản lý tài nguyên

source: Manage Domains
vi_vn: Quản lý tên miền

# GlobalConfig_view_title
source: Manage Global Settings
vi_vn: Quản lý cài đặt chung

# Help_view_title
source: Help Center
vi_vn: Trung tâm trợ giúp

# Migration_wiz_title
source: Downloads
vi_vn: Tải xuống

# ServerPostQ_title
source: Manage Mail Queues
vi_vn: Quản lý các hàng đợi thư

# PostQ_title
source: Manage Mail Queues
vi_vn: Quản lý các hàng đợi thư

source: Show Details
vi_vn: Hiển thị chi tiết

source: Hide Details
vi_vn: Ẩn chi tiết

source: enter search term
vi_vn: nhập điều kiện tìm kiếm

# zimbraHelpCenter
source: Help Center
vi_vn: Trung tâm trợ giúp

source: Manage Accounts Help
vi_vn: Trợ giúp quản lý tài khoản

source: Edit Accounts Help
vi_vn: Trợ giúp sửa tài khoản

source: Admin Extensions Help
vi_vn: Trợ giúp phần mở rộng Admin

source: Manage Class of Service Help
vi_vn: Trợ giúp quản lý Lớp dịch vụ

source: Edit Class of Service Help
vi_vn: Trợ giúp sửa lớp dịch vụ

source: Edit Distribution List Help
vi_vn: Trợ giúp sửa danh sách phân phối

source: Manage Domains Help
vi_vn: Trợ giúp quản lý tên miền

source: Edit Domains Help
vi_vn: Trợ giúp sửa tên miền

source: Manage Global Settings Help
vi_vn: Trợ giúp quản lý cài đặt chung

source: Manage Mail Queue Help
vi_vn: Trợ giúp quản lý hàng đợi thư

source: Manage Resource Accounts Help
vi_vn: Trợ giúp quản lý tài nguyên

source: Manage Servers Help
vi_vn: Trợ giúp quản lý máy chủ

source: Check Server Statistics Help
vi_vn: Trợ giúp thống kê kiểm tra máy chủ

source: Manage Zimlets Help
vi_vn: Trợ giúp quản lý Zimlet

source: Create Advanced Server Statistics Help
vi_vn: Trợ giúp thống kê tạo máy chủ nâng cao

source: View Mailbox Quotas Help
vi_vn: Trợ giúp xem hạn ngạch hộp thư

# Zimlets_view_title
source: Manage Zimlets
vi_vn: Quản lý Zimlet

source: Manage Admin Extensions
vi_vn: Quản lý phần mở rộng Admin

source: (data is stale)
vi_vn: (dữ liệu cũ )

# AuthMech_zimbra
source: Internal
vi_vn: Bên trong

source: External LDAP
vi_vn: LDAP ngoài

source: External Active Directory
vi_vn: Active Directory ngoài

source: Searching. Please wait...
vi_vn: Đang tìm. Vui lòng đợi...

source: Please wait...
vi_vn: Vui lòng đợi...

source: Search for domains
vi_vn: Tìm kiếm tên miền

source: Domains
vi_vn: Tên miền

# GALMode_internal
source: Internal
vi_vn: Bên trong

source: External
vi_vn: Bên ngoài

source: Both
vi_vn: Cả hai

source: GAL Account:
vi_vn: Tài khoản GAL:

source: Add a GAL account
vi_vn: Thêm một tài khoản GAL

# Domain_GAL_Remove
source: Remove
vi_vn: Loại bỏ

source: <b>mandatory</b> will force the zimlet enabled, and make zimlet invisible in the web client preference.<br><b>enabled</b> and <b>disabled</b> only set the default status of zimlet, and could be overridden in the web client preference by users.
vi_vn: <b>Việc bắt buộc</b> sẽ buộc zimlet được kích hoạt, và làm zimlet ẩn trong tùy chọn trình khách web. <br><b>kích hoạt</b> và <b>vô hiệu</b chỉ thiết lập trạng thái mặc định của zimlet, và có thể được ghi đè trong tùy chọn trình khách web bởi người dùng.

source: Loading zimlet description...
vi_vn: Đang tải mô tả zimlet...

# SearchFilter_COSES
source: Class of Service
vi_vn: Lớp dịch vụ

source: Search for Class of Service
vi_vn: Tìm kiếm cho Lớp dịch vụ

# Domain_Tab_Authentication
source: Authentication
vi_vn: Xác thực

source: Virtual Hosts
vi_vn: Máy chủ ảo

# Domain_Tab_Notebook
source: Documents
vi_vn: Tài liệu

# Domain_Tab_Advanced
source: Advanced
vi_vn: Nâng cao

source: Account Email Validation Setting
vi_vn: Thiết lập xác nhận email tài khoản

source: GAL Configuration
vi_vn: Cấu hình GAL

source: Domain Quota Setting
vi_vn: Thiết lập hạn ngạch tên miền

source: Add Regex
vi_vn: Thêm biểu thức chính quy

# NAD_RemoveRegex
source: Remove
vi_vn: Loại bỏ

source: Regular expresssion for invalid email address:
vi_vn: Biểu thức chính quy cho địa chỉ email hợp lệ:

source: Invalid regular expression: {0}, which should be email format (e.g '@\d+', 'postmaster@test.com').
vi_vn: Biểu thức chính quy không hợp lệ: {0}, mà phải là định dạng email (v.d '@\d+', 'postmaster@test.com').

source: Find
vi_vn: Tìm kiếm

source: Create GAL Sync account (recommended)
vi_vn: Tạo tài khoản đồng bộ GAL (khuyến cáo)

source: Use GAL Sync account (recommended)
vi_vn: Sử dụng tài khoản đồng bộ GAL (khuyến cáo)

source: ACE Name
vi_vn: Tên ACE

source: Enable StartTLS
vi_vn: Bật StartTLS

source: Enable StartTLS:
vi_vn: Bật StartTLS

source: Warning! One of the LDAP URLs uses SSL (ldaps://). This will make the server ignore "Enable StartTLS" setting!
vi_vn: Cảnh báo! Một trong các URL của LDAP sử dụng SSL (ldaps://). Việc này sẽ làm cho máy chủ bỏ qua thiết lập "Bật StartTLS"!

source: Inbound SMTP host name:
vi_vn: Tên máy chủ SMTP Inbound:

source: If your MX records point to a spam-relay or any other external non-zimbra server, enter the name of that server in "Inbound SMTP host name" field.
vi_vn: Nếu bản ghi MX của bạn trỏ tới một máy chủ spam-relay hoặc bất kỳ máy chủ không phải zimbra bên ngoài khác, nhập tên của máy chủ đó trong trường "Tên máy chủ SMTP Inbound".

source: Public service host name:
vi_vn: Tên máy chủ dịch vụ công cộng:

source: Public service protocol:
vi_vn: Giao thức dịch vụ công cộng:

source: Public service port:
vi_vn: Cổng dịch vụ công cộng:

source: Company identifier in public share prompts:
vi_vn: Định danh công ty trong nhắc nhở chia sẻ công cộng:

source: You have completed configuration of Documents for this domain. Please press "Finish" to save the changes.
vi_vn: Bạn đã hoàn thành cấu hình Tài liệu cho tên miền này. Vui lòng bấm "Kết thúc" để lưu các thay đổi.

source: Summary of authentication settings:
vi_vn: Tóm lược cài đặt xác thực:

source: Please provide username and password to test the authentication settings
vi_vn: Vui lòng cung cấp tên người dùng và mật khẩu để kiểm tra các cài đặt xác thực

source: Username:
vi_vn: Tên người dùng:

source: User name
vi_vn: Tên người dùng

# LBL_Domain_AuthTestPassword
source: Password:
vi_vn: Mật khẩu:

# Domain_AuthTestPassword
source: Password
vi_vn: Mật khẩu

# Domain_AuthTestSettings
source: Test
vi_vn: Kiểm tra

source: Testing new configuration...
vi_vn: Kiểm tracấu hình mới ...

source: Test results
vi_vn: Kết quả kiểm tra

source: Authentication test succeeded
vi_vn: Kiểm tra xác thực thành công

source: Authentication test failed
vi_vn: Kiểm tra xác thực thất bại

source: Server message:
vi_vn: Thông điệp máy chủ:

source: Server message
vi_vn: Thông điệp máy chủ

# LBL_Domain_AuthTestMessage
source: Details:
vi_vn: Chi tiết:

# Domain_AuthTestMessage
source: Details
vi_vn: Chi tiết

source: Computed bind DN:
vi_vn: DN ràng buộc đã tính toán:

source: Computed bind DN
vi_vn: DN ràng buộc đã tính toán:

# Domain_AuthLdapSearchBase
source: LDAP search base:
vi_vn: Cơ sở tìm kiếm LDAP:

# Domain_AuthLdapFilter
source: LDAP filter:
vi_vn: Bộ lọc LDAP:

source: If fail, fall back to local password management
vi_vn: Nếu thất bại, quay trở lại quản lý mật khẩu cục bộ

source: External password change listener:
vi_vn: Trình lắng nghe thay đổi mật khẩu ngoài:

source: Create domain level document space:
vi_vn: Tạo không gian tài liệu ở mức tên miền:

source: Ovewrite document templates:
vi_vn: Ghi đè các mẫu tài liệu:

source: Path to the template on the server:
vi_vn: Đường dẫn tới mẫu trên máy chủ:

source: Destination folder for documents:
vi_vn: Thư mục đích cho tài liệu:

source: Documents account name:
vi_vn: Tên tài khoản tài liệu:

source: Documents account password:
vi_vn: Mật khẩu tài khoản tài liệu:

source: Overwrite access rights for documents:
vi_vn: Ghi đè truy cập ngay cho tài liệu:

source: Use GAL search settings for GAL sync:
vi_vn: Sử dụng thiết lập tìm kiếm GAL cho đồng bộ GAL:

source: GAL Sync settings:
vi_vn: Thiết lập đồng bộ GAL:

source: GAL Search and autocomplete settings:
vi_vn: Thiết lập tìm kiếm GAL và từ động hoàn thành:

source: Admin help URL:
vi_vn: URL trợ giúp admin:

source: Delegated admin help URL:
vi_vn: URL trợ giúp ủy nhiệm admin:

source: SSO admin console login redirect URL:
vi_vn: URL điều hướng đăng nhập bảng quản trị SSO:

source: SSO admin console logout redirect URL:
vi_vn: URL điều hướng đăng xuất bảng quản trị SSO:

source: Admin Console Redirect Setting
vi_vn: Thiết lập điều hướng Bảng quản trị

source: Authentication Setting
vi_vn: Thiết lập xác thực

source: Add virtual host
vi_vn: Thêm máy chủ ảo

source: Add Allowed IP
vi_vn: Thêm IP được phép

# NAD_RemoveVirtualHost
source: Remove
vi_vn: Loại bỏ

source: Virtual hosts allow the system to establish a default domain for a user login. Any user that logs in while using a URL with one of the hostnames below will be assumed to be in this domain, {0} . Please note, that removal of a virtual host takes effect only after mailbox server is restarted.
vi_vn: Máy chủ ảo cho phép hệ thống thiết lập một tên miền mặc định cho một người dùng đăng nhập. Bất kỳ người dùng nào đăng nhập vào trong khi sử dụng một URL với một tên máy chủ bên dưới sẽ được cho là bên trong tên miền này, {0} . Vui lòng chú ý, rằng việc loại bỏ một máy chủ ảo chỉ có hiệu lực sau khi máy chủ hòm thư khởi động lại.

source: Briefcase Share Configuration
vi_vn: Cấu hình chia sẻ cặp tài liệu

source: Documents Access Control
vi_vn: Điều khiển truy cập tài liệu

source: Global Access Control
vi_vn: Điều khiển truy cập chung

source: Advanced Access Control
vi_vn: Điều khiển truy cập cải tiến

source: Global access control
vi_vn: Điều khiển truy cập chung

source: Access control for accounts
vi_vn: Điều khiển truy cập cho tài khoản

source: Access control for groups
vi_vn: Điều khiển truy cập cho nhóm

source: Add group access
vi_vn: Thêm truy cập nhóm

source: Add account access
vi_vn: Thêm truy cập tài khoản

source: Documents Configuration Complete
vi_vn: Hoàn thành cấu hình tài liệu

# Domain_Notebook_name_col
source: Name
vi_vn: Tên

# Domain_Notebook_type_colDomain_Notebook_type_col
source: Type
vi_vn: Kiểu

source: Permissions
vi_vn: Quyền

source: Domain Quota (Bytes):
vi_vn: Hạn ngạch tên miền:

source: Domain Aggregate Quota (Bytes):
vi_vn: Hạn ngạch tổng hợp tên miền:

source: Domain Aggregate Quota Warning Percent:
vi_vn: Phần trăm cảnh báo Hạn ngạch tổng hợp tên miền:

source: Domain Aggregate Quota Warning Email Recipient:
vi_vn: Người nhận email cảnh báo Hạn ngạch tổng hợp tên miền:

source: Domain Aggregate Quota Policy:
vi_vn: Chính sách Hạn ngạch tổng hợp tên miền:

source: allow send/receive
vi_vn: cho phép gửi/nhận

source: block send
vi_vn: chặn gửi

source: block send/receive
vi_vn: Khối gửi/nhận

source: Add Permissions
vi_vn: Thêm quyền

source: Edit Permissions
vi_vn: Sửa quyền

# ACL_R
source: View
vi_vn: Hiển thị

# ACL_W
source: Edit
vi_vn: Sửa

# ACL_I
source: Add
vi_vn: Thêm

source: Administer
vi_vn: Quản trị

# ACL_D
source: Remove
vi_vn: Loại bỏ

source: Workflow
vi_vn: Luồng công việc

source: Public users (no password):
vi_vn: Người dùng công cộng (không mật khẩu):

source: Public users (no password)
vi_vn: Người dùng công cộng (không mật khẩu)

source: All users in all domains:
vi_vn: Tất cả người dùng trong tất cả tên miền:

source: All users in all domains
vi_vn: Tất cả người dùng trong tất cả tên miền

source: Non-zimbra users
vi_vn: Người dụng không phải zimbra

source: All users in domain:
vi_vn: Tất cả người dùng trong tên miền:

source: All users in domain
vi_vn: Tất cả người dùng trong tên miền

source: Users
vi_vn: Người dùng

source: Groups
vi_vn: Nhóm

source: Test Successful
vi_vn: Kiểm tra thành công

source: Unable to resolve a hostname
vi_vn: Không thể phân giải một tên máy chủ

source: Connection to a port was refused
vi_vn: Kết nối tới một cổng bị từ chối

source: SSL connect problem, most likely untrusted certificate
vi_vn: Kết nối SSL có vấn đề, có lẽ chứng nhận không tin cậy

source: Generic communication failure
vi_vn: Truyền thông chung thất bại

source: Authentication failed. Invalid credentials (bad dn/password)
vi_vn: Xác thực thất bại.Sự uỷ nhiệm không hợp lệ (dn/mật khẩu tồi)

source: Authentication flavor not supported. LDAP server probably configured to not allow passwords.
vi_vn: Xác thực không hỗ trợ. Máy chủ LDAP có thể đã cấu hình không cho phép dùng mật khẩu.

source: Unable to resolve an LDAP name. Most likely invalid search base
vi_vn: Không thể phân giải một tên LDAP. Cơ sở tìm kiếm không hợp lệ

source: Invalid ldap search filter
vi_vn: Bộ lọc tìm kiếm ldap không hợp lệ

source: Generic failure
vi_vn: Thất bại chung

source: Your password is no longer valid. Please choose a new password.
vi_vn: Mật khẩu của bạn đã không còn hợp lệ. Vui lòng chọn một mật khẩu mới.

source: Both new passwords must match. Please retype them.
vi_vn: Cả hai mật khẩu mới của bạn phải tương ứng. Vui lòng gõ lại.

source: The password you submitted has recently been used. Please choose a different password.
vi_vn: Mật khẩu bạn đã gửi đã được sử dụng gần đây. Vui lòng chọn một mật khẩu khác.

source: Password cannot be changed too soon.
vi_vn: Mật khẩu không thể được thay đổi quá sớm.

source: Password locked. User not allowed to change password. Please contact your System Administrator.
vi_vn: Mật khẩu đã khoá. Người dùng không thể thay đổi mật khẩu. Vui lòng liên hệ tới Quản trị Hệ thống của bạn.

source: GAL search configuration complete.
vi_vn: Cấu hình tìm kiếm GAL hoàn thành.

source: Summary of GAL search settings
vi_vn: Tổng kết của thiết lập tìm kiếm GAL

# Domain_GALTestSettings
source: Test
vi_vn: Kiểm tra

source: Please wait while the server is testing new GAL search settings...
vi_vn: Vui lòng chờ trong khi máy chủ đang kiểm tra các thiết lập tìm kiếm GAL mới ...

source: Please wait while the server is testing new GAL sync settings...
vi_vn: Vui lòng chờ trong khi máy chủ đang kiểm tra các thiết lập đồng bộ GAL mới ...

source: Search test result
vi_vn: Kết quả kiểm tra tìm kiếm

source: Sync test result
vi_vn: Kết quả kiểm tra đồng bộ

source: Search result
vi_vn: Kết quả tìm kiếm

source: Search Test Successful
vi_vn: Kiểm tra tìm kiếm thành công

source: Sync Test Successful
vi_vn: Kiểm tra đồng bộ thành công

source: GAL search test failed
vi_vn: Kiểm tra tìm kiếm GAL thất bại

source: GAL search test skipped
vi_vn: Bỏ qua kiểm tra tìm kiếm GAL

source: GAL sync test failed
vi_vn: Kiểm tra đồng bộ GAL thất bại

source: GAL sync test skipped
vi_vn: Kiểm tra đồng bộ GAL đã bỏ

source: Auth test skipped
vi_vn: Bỏ qua kiểm tra xác thực

source: Test result
vi_vn: Kết quả kiểm tra

# Domain_GALTestMessage
source: Details
vi_vn: Chi tiết

source: Please provide a search term:
vi_vn: Vui lòng cung cấp một từ tìm kiếm

source: Search returned no results
vi_vn: Việc tìm kiếm không trả về kết quả

# LBL_zimbraDomainStatus
source: Status:
vi_vn: Trạng thái:

source: Domain status
vi_vn: Trạng thái tên miền

source: Configuration of the domain GAL is complete.<br>Please press 'FINISH' to save the changes.
vi_vn: Cấu hình của GAL tên miền đã hoàn tất.<br>Vui lòng bấm 'KẾT THÚC' để lưu lại các thay đổi.

source: Configuration of the domain authentication is complete.<br>Please press 'FINISH' to save the changes.
vi_vn: Cấu hình của xác thực tên miền đã hoàn tất.<br>Vui lòng bấm 'KẾT THÚC' để lưu lại các thay đổi.

source: Configuration of the new domain is complete.<br>Please press 'FINISH' to save the new domain.
vi_vn: Việc cấu hình của tên miền mới đã hoàn thành.<br>Vui lòng bấm 'KẾT THÚC' để lưu lại tên miền mới.

source: Domain name:
vi_vn: Tên miền:

source: The domain is temporarily locked by the server. You will not be able to make any changes to the domain until the internal lock is removed.
vi_vn: Tên miền tạm thời bị khoá bởi máy chủ. Bạn sẽ không thể làm các thay đổi tới tên miền cho tới khi việc khoá được loại bỏ.

source: You cannot access Documents configuration while the domain is suspended. Please activate the domain to configure Documents.
vi_vn: Bạn không thể truy cập tài liệu cấu hình trong khi tên miền bị đình chỉ. Vui lòng kích hoặt tên miền để cấu hình Tài liệu.

source: You cannot access Documents configuration while the domain is in maintenance. Please activate the domain to configure Documents.
vi_vn: Bạn không thể truy cập cấu hình Tài liệu trong khi tên miền đang bảo trì. Vui lòng kích hoạt tên miền để cấu hình Tài liệu.

source: <b>Note:</b> The changes will take effect only after theme cache is flushed or mailboxd is restarted.
vi_vn: <b>Chú ý:</b> các thay đổi sẽ có hiệu lực chỉ sau khi bộ nhớ đệm theme được xả hoặc mailboxd được khởi động lại.

source: You have modified theme properties. In order for the changes to have effect, you need to flush server theme cache. Would you like to flush theme cache now?
vi_vn: Bạn đã sử đổi các thuộc tính theme. Để các thay đổi có hiệu lực, bạn cần phải xả bộ nhớ đêm theme của máy chủ. Bạn có muốn xả bộ nhớ đệm theme bây giờ?

source: Default Class of Service:
vi_vn: Lớp dịch vụ mặc định:

source: GAL mode:
vi_vn: Chế độ GAL:

source: GAL sync account name:
vi_vn: Tên tài khoản đồng bộ GAL:

source: Datasource name for internal GAL:
vi_vn: Tên nguồn dữ liệu cho GAL nội bộ:

source: Datasource name for external GAL:
vi_vn: Tên nguồn dữ liệu cho GAL ngoài:

source: Server type:
vi_vn: Kiểu máy chủ:

source: External server name
vi_vn: Tên máy chủ ngoài

# Domain_GALServerPort
source: Port:
vi_vn: Cổng:

# Domain_GALUseSSL
source: Use SSL:
vi_vn: Sử dụng SSL:

# Domain_UseBindPassword
source: Use DN/Password to bind to external server:
vi_vn: Sử dụng DN/Mật khẩu để ràng buộc tới máy chủ ngoài:

# LBL_Domain_GalLdapURL
source: LDAP URL:
vi_vn: URL củaLDAP:

source: LDAP URL
vi_vn: URL của LDAP

# Domain_GalLdapSearchBase
source: LDAP search base:
vi_vn: Cơ sở tìm kiếm LDAP:

# Domain_GalLdapBindDn
source: Bind DN:
vi_vn: DN ràng buộc:

# Domain_GalLdapBindPassword
source: Bind password:
vi_vn: Mật khẩu ràng buộc:

# Domain_GalLdapBindPasswordConfirm
source: Confirm bind password:
vi_vn: Xác nhận mật khẩu ràng buộc:

# Domain_GalLdapFilter
source: LDAP filter:
vi_vn: Bộ lọc LDAP:

source: Autocomplete filter:
vi_vn: Bộ lọc tự động hoàn thành:

source: Authentication mechanism:
vi_vn: Cơ chế xác thực:

# Domain_AuthLdapURL
source: LDAP URL:
vi_vn: URL củaLDAP:

source: AD URL:
vi_vn: URL của AD:

source: LDAP bind DN template:
vi_vn: Mẫu DN ràng buộc của LDAP:

source: AD Server name:
vi_vn: Tên máy chủ AD:

source: AD Server
vi_vn: Máy chủ AD

source: AD domain name:
vi_vn: Tên tên miền AD:

# Domain_AuthADServerPort
source: Port:
vi_vn: Cổng:

# Domain_AuthADUseSSL
source: Use SSL:
vi_vn: Sử dụng SSL:

source: LDAP Server name:
vi_vn: Tên máy chủ LDAP:

# Domain_AuthLDAPSearchBase
source: LDAP search base:
vi_vn: Cở sở tìm kiếm LDAP:

# Domain_AuthLDAPServerPort
source: Port:
vi_vn: Cổng:

# Domain_AuthLDAPUseSSL
source: Use SSL:
vi_vn: Sử dụng SSL:

# Domain_AuthLdapBindPassword
source: Bind password:
vi_vn: Mật khẩu ràng buộc:

# Domain_AuthLdapBindPasswordConfirm
source: Confirm bind password:
vi_vn: Xác nhận mật khẩu ràng buộc::

# Domain_AuthUseBindPassword
source: Use DN/Password to bind to external server:
vi_vn: Sử dụng DN/Mật khẩu để ràng buộc tới máy chủ ngoài:

# Domain_AuthLdapBindDn
source: Bind DN:
vi_vn: DN ràng buộc:

source: Add URL
vi_vn: Thêm URL
