Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZaMsg_*.po
Languages: vi_vn

source: Limit Zimlets available to this user to:
vi_vn: Giới hạn các Zimlet có sẵn tới người dùng này để:

source: Limit Zimlets available to this domain to:
vi_vn: Giới hạn Zimlet có sẵn tới tên miền này để:

source: Limit Zimlets available to users in this COS to:
vi_vn: Giới hạn các Zimlet có sẵn tới trong Lớp Dịch Vụ này để:

source: Available Zimlets
vi_vn: Các Zimlet có sẵn

source: Installed Zimlets
vi_vn: Các Zimlet đã cài đặt

source: When replying, include original text
vi_vn: Khi trả lời, bao gồm văn bản gốc

source: When forwarding, include original text
vi_vn: Khi chuyển tiếp, bao gồm văn bản gốc

source: Always compose in new window
vi_vn: Luôn soạn thảo trong cửa sổ mới

source: Reply/forward using format of the original message
vi_vn: Trả lời/chuyển tiếp sử dụng đinh dạng của thông điệp gốc

source: Enable automatic adding of contacts
vi_vn: Cho phép tự động thêm liên lạc

source: Number of items to display per page:
vi_vn: Số mục hiển thị trên mỗi trang:

source: Number of items to display per page
vi_vn: Số mục hiển thị trên mỗi trang

source: Maximum number of items to display per page:
vi_vn: Số mục tối đa hiển thị trên mỗi trang:

source: Maximum number of items to display per page
vi_vn: Số mục tối đa hiển thị trên mỗi trang

source: Always compose mail using:
vi_vn: Luôn soạn thảo thư sử dụng:

source: Group mail by:
vi_vn: Lập nhóm thư bởi:

source: View mail as HTML (when possible)
vi_vn: Hiển thị thư như HTML (khi có thể)

source: Display external images in HTML mail
vi_vn: Hiển thị ảnh bên ngoài trong thư HTML

source: Enable address for new mail notifications
vi_vn: Cho phép đánh địa chỉ đối với thư thông báo mới

source: Address for new mail notifications
vi_vn: Địa chỉ cho thư thông báo mới

source: Address for new mail notifications:
vi_vn: Địa chỉ cho hư thông báo mới:

source: Send auto-reply message
vi_vn: Gửi thông điệp tự trả lời

source: Away message:
vi_vn: Rời khỏi thông điệp:

source: Initial mail search:
vi_vn: Khởi tạo tìm kiếm thư:

source: Show search string
vi_vn: Hiển thị chuỗi tìm kiếm

source: Login using:
vi_vn: Đăng nhập sử dụng:

source: Client type (Login using)
vi_vn: Kiểu trình khách (Đăng nhập sử dụng)

source: Initial calendar view:
vi_vn: Khởi tạo việc xem lịch:

source: Initial calendar view
vi_vn: Khởi tạo việc xem lịch

# MSG_zimbraPrefMailSignatureStyle
source: Use standard Internet signature style
vi_vn: Sử dụng kiểu chữ ký Internet chuẩn

# LBL_zimbraPrefMailSignatureStyle
source: Use standard Internet signature style
vi_vn: Sử dụng kiểu chữ ký Internet chuẩn

source: Show time zone list in appointment view
vi_vn: Hiển thị danh sách múi giờ trong màn hình hẹn gặp

source: Show IMAP search folders
vi_vn: Hiển thị thư mục tìm kiếm IMAP

source: User-specified forwarding addresses:
vi_vn: Người dùng chỉ định địa chỉ chuyển tiếp:

source: User-specified forwarding addresses
vi_vn: Người dùng chỉ định địa chỉ chuyển tiếp

source: At least one forwarding address must be specified when choosing not to keep local copies of messages.
vi_vn: Ít nhất một địa chỉ chuyển tiếp phải được chỉ định khi chọn lựa không giữ bản sao cục bộ của thông điệp.

source: Don't keep a local copy of messages
vi_vn: Không giữ một bản sao chép cục bộ của các thông điệp

source: Play a sound when a message arrives (requires QuickTime or Windows Media plugin)
vi_vn: Phát một âm thanh khi có thông điệp đến (yêu cầu trình cắm QuickTime hoặc Windows Media)

source: Highlight the Mail tab when a message arrives
vi_vn: Làm nổi bật tab Thư khi một thông điệp đến

source: Flash the browser title when a message arrives
vi_vn: Nháy tiêu đề trình duyệt khi một thông điệp đến.

source: Use the GAL when autocompleting addresses
vi_vn: Sử dụng GAL khi tự động hoàn thành địa chỉ

source: Display a warning when users try to navigate away from web client
vi_vn: Hiển thị một cảnh báo khi người dùng cố gắng định hướng ra khỏi từ trình khách web

source: Number of items to fetch when scrolling:
vi_vn: Số mục lấy về khi cuộn:

source: Default font family of html mail editor:
vi_vn: Họ phông mặc định của trình soạn thảo thư html:

source: Default font size of html mail editor:
vi_vn: Kích thước phông mặc định của trình soạn thảo thư html:

source: Default font color of html mail editor:
vi_vn: Màu phông mặc định của trình soạn thảo thư html:

source: Default Charset for mail composing and parsing:
vi_vn: Charset mặc định cho việc soạn thư và phân tích thư:

source: Language:
vi_vn: Ngôn ngữ:

source: Index Junk Messages
vi_vn: Đánh chỉ mục các thông điệp thư rác

source: First day of week:
vi_vn: Ngày đầu của tuần:

source: First day of week
vi_vn: Ngày đầu của tuần

# LBL_zimbraPrefCalendarNotifyDelegatedChanges
source: Notify of changes made via delegated access
vi_vn: Thông báo thay đổi từ truy cập ủy quyền

# MSG_zimbraPrefCalendarNotifyDelegatedChanges
source: Notify of changes made via delegated access
vi_vn: Thông báo thay đổi từ truy cập ủy quyền

source: Default appointment visibility:
vi_vn: Khả năng hiển thị cuộc hẹn mặc định:

source: Default appointment visibility
vi_vn: Khả năng hiển thị cuộc hẹn mặc định

# LBL_zimbraPrefCalendarAutoAddInvites
source: Automatically add appointments when invited
vi_vn: Tự động thêm cuộc hẹn khi được mời

# MSG_zimbraPrefCalendarAutoAddInvites
source: Automatically add appointments when invited
vi_vn: Tự động thêm cuộc hẹn khi được mời

# LBL_zimbraPrefCalendarSendInviteDeniedAutoReply
source: Auto-decline invites from users who are denied from inviting this user
vi_vn: Từ động từ chối lời mời từ người dùng mà bị từ chối từ việc mời người dùng này.

# MSG_zimbraPrefCalendarSendInviteDeniedAutoReply
source: Auto-decline invites from users who are denied from inviting this user
vi_vn: Từ động từ chối lời mời từ người dùng mà bị từ chối từ việc mời người dùng này.

# LBL_zimbraPrefCalendarReminderSoundsEnabled
source: Enable audible appointment notification
vi_vn: Cho phép thông báo cuộc hẹn bằng âm thanh

# MSG_zimbraPrefCalendarReminderSoundsEnabled
source: Enable audible appointment notification
vi_vn: Cho phép thông báo cuộc hẹn bằng âm thanh

# LBL_fontFamilyWideBlock
source: Wide Block
vi_vn: Khối rộng

# LBL_fontFamilyMonospaced
source: Monospaced
vi_vn: Đơn cách

# LBL_fontFamilyComic
source: Comic
vi_vn: Truyện tranh

# LBL_fontFamilyConsole
source: Console
vi_vn: Bảng điều khiển

# LBL_fontFamilyElegant
source: Elegant
vi_vn: Sang trọng

# LBL_fontFamilyProfessional
source: Professional
vi_vn: Chuyên nghiệp

# LBL_fontFamilyTerminal
source: Terminal
vi_vn: Thiết bị đầu cuối

# LBL_fontFamilyModern
source: Modern
vi_vn: Hiện đại

# LBL_fontFamilyWide
source: Wide
vi_vn: Rộng

source: Public
vi_vn: Công cộng

source: Private
vi_vn: Riêng tư

source: Advanced (Ajax)
vi_vn: Nâng cao (Ajax)

source: Standard (HTML)
vi_vn: Chuẩn (HTML)

source: Day
vi_vn: Ngày

source: Week
vi_vn: Tuần

source: Work week
vi_vn: Tuần làm việc

source: Month
vi_vn: Tháng

source: Schedule
vi_vn: Lên lịch

source: List
vi_vn: Danh sách

source: Sunday
vi_vn: Chủ Nhật

source: Monday
vi_vn: Thứ Hai

source: Tuesday
vi_vn: Thứ Ba

source: Wednesday
vi_vn: Thứ Tư

source: Thursday
vi_vn: Thứ Năm

source: Friday
vi_vn: Thứ Sáu

source: Saturday
vi_vn: Thứ Bảy

source: Use the QuickAdd dialog when creating new appointments
vi_vn: Sử dụng hộp thoại Thêm Nhanh khi tạo mới cuộc hẹn

source: Always show the mini-calendar
vi_vn: Luôn hiển thị lịch nhỏ

source: Email Service
vi_vn: Dịch vụ email

# NAD_Enabled
source: Enabled
vi_vn: Đã cho phép

source: Disabled
vi_vn: Đã vô hiệu

# NAD_Enable
source: Enable
vi_vn: Cho phép

# NAD_Disable
source: Disable
vi_vn: Vô hiệu

source: auto
vi_vn: tự động

source: expansions for LDAP filter:<br>%n = username with @ (or without, if no @ was specified)<br>%u = username with @ removed<br>%d = domain as foo.com<br>%D = domain as dc=foo,dc=com
vi_vn: các mở rộng cho bộ lọc LDAP:<br>%n = tên người dùng với @ (hoặc không với, nếu không @ đã được chỉ định)<br>%u = tên người dùng với @ removed<br>%d = tên miền như foo.com<br>%D = tên miền như dc=foo,dc=com

source: <b>Note:</b> Use "0" to specify "unlimited" value.
vi_vn: <b>Chú ý:</b> Sử dụng "0" để chi định giá trị "không giới hạn"

source: General Information
vi_vn: Thông tin chung

source: Contact Information
vi_vn: Thông tin liên hệ

source: Member Of
vi_vn: Thành viên của

# TABT_Aliases
source: Aliases
vi_vn: Các bí danh

source: Forwarding
vi_vn: Chuyển tiếp

# TABT_Interop
source: Free/Busy Interop
vi_vn: Interop rỗi/bận

# TABT_Preferences
source: Preferences
vi_vn: Tuỳ chọn

source: Owners
vi_vn: Chủ sở hữu

source: Themes
vi_vn: Các theme

# TABT_Zimlets
source: Zimlets
vi_vn: Các zimlet

source: Skin
vi_vn: Bề ngoài

source: Features
vi_vn: Đặc tính

source: Feature
vi_vn: Đặc tính

# TABT_Advanced
source: Advanced
vi_vn: Nâng cao

source: Message Volume
vi_vn: Quản lý Volume

source: Message Count
vi_vn: Quản lý việc đếm

source: Anti-Spam/Anti-Virus Activity
vi_vn: Hoạt động chống spam/chống virus

source: Advanced Statistics
vi_vn: Thống kê nâng cao

source: Disk
vi_vn: Đĩa

source: Session
vi_vn: Phiên

source: Server Pool
vi_vn: Pool của máy chủ

source: Last Day
vi_vn: Ngày cuối cùng

source: Last Week
vi_vn: Tuần cuối cùng

source: Last Month
vi_vn: Tháng cuối cùng

source: Last Year
vi_vn: Năm cuối cùng

source: Domain Configuration Complete
vi_vn: Cấu hình tên miền hoàn thành

source: Define email aliases for the new account.
vi_vn: Định nghĩa các bí danh email cho tài khoản mới.

source: Forward a copy of email to these addresses.
vi_vn: Chuyển tiếp một bản sao chép của email tới các địa chỉ này.

source: Available Servers
vi_vn: Các máy chủ có sẵn

source: Selected Servers
vi_vn: Máy chủ đã chọn

source: Do not limit server pool available for creating new users in this COS
vi_vn: Không giới hạn pool máy chủ có sẵn cho việc tạo người dùng mới trong Lớp Dịch Vụ này

source: Limit server pool available for creating new users in this COS to:
vi_vn: Giới hạn pool máy chủ có sẵn cho việc tạo người dùng mới trong Lớp Dịch Vụ này tới:

source: Global Address List (GAL) Mode
vi_vn: Chế độ Danh sách địa chỉ chung (GAL)

source: GAL Mode Settings
vi_vn: Thiết lập chế độ GAL

source: GAL DN Settings
vi_vn: Thiết lập GAL DN

source: GAL Settings Summary
vi_vn: Tóm lược thiết lập GAL

source: GAL Sync Settings Summary
vi_vn: Tóm lược thiết lập đồng bộ GAL

source: GAL Sync Mode Settings
vi_vn: Thiết lập chế độ đồng bộ GAL

source: GAL Sync DN Settings
vi_vn: Thiết lập GAL đồng bộ DN

source: Testing GAL Settings
vi_vn: Việc kiểm tra thiết lập GAL

source: GAL Test Result
vi_vn: Kết quả kiểm tra GAL

source: GAL Sync Test Result
vi_vn: Kết quả kiểm tra đồng bộ GAL

# AuthMode
source: Authentication Mode
vi_vn: Chế độ xác thực

# AuthSettings
source: Authentication Settings
vi_vn: Thiết lập xác thực

source: Authentication Settings Summary
vi_vn: Tóm lược thiết lập xác thực

source: Testing Authentication Settings
vi_vn: Thiết lập kiểm tra xác thực

source: Authentication Test Result
vi_vn: Kết quả kiểm tra xác thực

# ACCOUNT_STATUS_ACTIVE
source: Active
vi_vn: Hoạt động

# ACCOUNT_STATUS_MAINTENANCE
source: Maintenance
vi_vn: Bảo trì

# ACCOUNT_STATUS_LOCKEDACCOUNT_STATUS_LOCKED
source: Locked
vi_vn: Đã khoá

# ACCOUNT_STATUS_CLOSEDACCOUNT_STATUS_CLOSED
source: Closed
vi_vn: Đã đóng

# MBXStats_ACCOUNT
source: Account
vi_vn: Tài khoản

source: Mailbox Size
vi_vn: Kích thước hộp thư

source: Quota Used
vi_vn: Chỉ tiêu đã sử dụng

source: Quota
vi_vn: Chỉ tiêu

source: Page {0} of {1}
vi_vn: Trang {0} của {1}

source: There are no mailboxes to list.
vi_vn: Không có hộp thư nào trong máy chủ này

source: Number of recipients of messages via either SMTP or LMTP
vi_vn: Số người nhận thông điệp từ hoặc SMTP hoặc LMTP.

source: Number of recipients of messages via either SMTP or LMTP multipled by the size of each such message
vi_vn: Số người nhận thông điệp từ hoặc SMTP hoặc LMTP đã nhân bởi kích cỡ của mỗi thông điệp như thế.

source: Number of unique messages processed by the AS/AV system
vi_vn: Số thông điệp duy nhất đã xử lý bởi hệ thống AS/AV.

source: MobileSync Statistics
vi_vn: Thống kê MobileSync

source: MobileSync Sessions
vi_vn: Phiên MobileSync

source: data is loading ...
vi_vn: dữ liệu đang tải...

source: The total number of ActiveSync devices across servers:
vi_vn: Tổng số thiết bị ActiveSync trên máy chủ:

source: Resource
vi_vn: Tài nguyên

source: Open the wizard that will guide you through creating a new resource
vi_vn: Mở thuật sĩ sẽ hướng dẫn bạn thông qua việc tạo một tài nguyên mới

source: Delete the resource
vi_vn: Xoá tài nguyên

source: Change resource/location password
vi_vn: Thay đổi mật khẩu của tài nguyên/địa điểm

# Filter_Resources
source: Resources
vi_vn: Tài nguyên

# SearchFilter_Resources
source: Resources
vi_vn: Tài nguyên

source: Edit resource
vi_vn: Sửa tài nguyên

source: Delete resource
vi_vn: Xoá tài nguyên

source: Search for resources
vi_vn: Tìm kiếm cho tài nguyên

source: New Resource
vi_vn: Tài nguyên mới

# TABT_ResourceProperties
source: Properties
vi_vn: Thuộc tính

source: Location & Contact Information
vi_vn: Thông tin địa điểm và liên hệ

source: Signature Configuration
vi_vn: Cấu hình chữ ký

# NAD_ResourceName
source: Name:
vi_vn: Tên:

# NAD_ResType
source: Type:
vi_vn: Kiểu:

# NAD_ResourceStatus
source: Status:
vi_vn: Trạng thái:

# resType_location
source: Location
vi_vn: Địa điểm

source: Equipment
vi_vn: Thiết bị

source: Auto accept if available, auto decline on conflict
vi_vn: Tự động chấp nhận nếu có, tự động từ chối khi xung đột

source: Manual accept, auto decline on conflict
vi_vn: Chấp nhận bằng tay, tự động từ chối khi xung đột

source: Auto accept always
vi_vn: Luôn tự động chấp nhận

source: No auto accept or decline
vi_vn: Không có tự động chấp nhận hoặc từ chối

source: Schedule Policy:
vi_vn: Chính sách định giờ:

source: Maximum allowed percent of conflicts:
vi_vn: Phần trăm tối đa cho phép xung đột:

source: Maximum allowed number of conflicts:
vi_vn: Số cho phép tối đa xung đột:

source: All Signatures:
vi_vn: Tất cả chữ ký:

source: Auto accept signature name:
vi_vn: Tự động chấp nhận tên chữ ký:

source: Auto decline signature name:
vi_vn: Tự động từ chối tên chữ ký:

source: Auto deny signature name:
vi_vn: Tên chữ ký tự động phủ nhận:

source: Plain
vi_vn: Đơn giản

source: Add Signature
vi_vn: Thêm chữ ký

source: Remove Signature
vi_vn: Loại bỏ chữ ký

# Dlg_SignatureName
source: Name:
vi_vn: Tên:

source: Content:
vi_vn: Nội dung:

# Dlg_SignatureType
source: Type:
vi_vn: Kiểu:

source: Create Signature
vi_vn: Tạo chữ ký

source: Delete Signature
vi_vn: Xóa chữ ký

source: Edit Signature
vi_vn: Sửa chữ ký

source: Signature Name is blank
vi_vn: Tên chữ ký là trống

source: Signature Name {0} has existed
vi_vn: Tên chữ ký {0} đã tồn tại

source: Signature {0} is used in resource auto accept message
vi_vn: Chữ ký {0} được sử dụng trong thông điệp chấp nhận tự động tài nguyên

source: Signature {0} is used in resource auto deny message
vi_vn: Chữ ký {0} được sử dụng trong thông điệp phủ nhận tự động tài nguyên

source: Signature {0} is used in resource auto decline message
vi_vn: Chữ ký {0} được sử dụng trong thông điệp từ chối tự động tài nguyên

source: Building:
vi_vn: Toà nhà:

source: Floor:
vi_vn: Sàn nhà:

source: Room:
vi_vn: Phòng:

source: Capacity:
vi_vn: Khả năng:

source: Location Display Name:
vi_vn: Tên hiển thị của địa điểm:

source: Street:
vi_vn: Đường phố:

source: Contact Name:
vi_vn: Tên liên hệ:

source: Contact Email:
vi_vn: Email liên hệ:

source: Contact Phone:
vi_vn: Điện thoại liên hệ:

source: Auto Decline Recurring:
vi_vn: Tự động từ chối định kỳ:

source: Are you sure you want to delete this resource?
vi_vn: Bạn chắc chắn muốn xoá tài nguyên này?

source: Unavailable
vi_vn: Không có sẵn

source: Invalid email address
vi_vn: Địa chỉ email không hợp lệ

source: Invalid email address list
vi_vn: Danh sách địa chỉ email không hợp lệ

source: Empty email address
vi_vn: Địa chỉ email trống

source: New Account
vi_vn: Tài khoản mới

source: Create New Class Of Service
vi_vn: Tạo mới Lớp dịch vụ

# NCD_Name
source: Name
vi_vn: Tên

# NCD_Description
source: Description
vi_vn: Mô tả

source: Mail Quota in MB
vi_vn: Hạn ngạch thư (MB)

source: New Domain
vi_vn: Tên miền mới

source: Document Creation Wizard
vi_vn: Thuật sĩ tạo tài liệu

# NDD_Name
source: Name
vi_vn: Tên

# NDD_Description
source: Description
vi_vn: Mô tả

# CHNP_Title
source: Change Password
vi_vn: Thay đổi mật khẩu

source: Select an account
vi_vn: Chọn một tài khoản

source: Type a name in the search box
vi_vn: Gõ một tên trong hộp tìm kiếm

source: Authentication Configuration Wizard
vi_vn: Thuật sĩ cấu hình xác thực

source: GAL Configuration Wizard
vi_vn: Thuật sĩ cấu hình GAL

source: Reindexing a mailbox
vi_vn: Đánh chỉ số lại một hộp thư

source: Initialize Documents
vi_vn: Khởi tạo tài liệu

source: Closing this dialog will not abort the reindexing process. To check the status of the reindexing process, bring back this dialog by clicking Reindex Mailbox button in the toolbar.
vi_vn: Việc đóng hộp thoại này sẽ không ngừng tiến trình đánh chỉ số lại. Để kiểm tra trạng tháy của tiến trình đánh chỉ số lại, đưa trở lại hộp thoại này bằng việc bấm vào nút Đánh Chỉ Số Lại Hộp Thư trong thanh công cụ.

source: Cannot change the type of current volume.
vi_vn: Không thể đổi kiểu volume hiện thời.

source: Cannot delete volume! The volume is in use.
vi_vn: Không thể xóa volume! Volume đang được sử dụng.

source: Error! You do not have permission to perform this operation on {0}.
vi_vn: Lỗi! Bạn không có quyền thực hiện thao tác này trên {0}.

source: Error! You do not have permission to create an alias in domain {0}.
vi_vn: Lỗi! Bạn không có quyền tạo một bí danh trong tên miền {0}.

source: Your session has expired. Please login again.
vi_vn: Phiên của bạn hết hạn. Vui lòng phải đăng nhập lại.

source: You must specify at least one forwarding address in order to disable local delivery!
vi_vn: Bạn phải chỉ định ít nhất một địa chỉ chuyển tiếp trong trật tự để vô hiệu việc phân phát thư cục bộ!

source: Server error encountered
vi_vn: Lỗi máy chủ đã bắt gặp

source: SOAP error encountered
vi_vn: Lỗi SOAP đã bắt gặp

source: Network error encountered
vi_vn: Lỗi mạng đã bắt gặp

source: Parse error encountered
vi_vn: Lỗi phân tích đã bắt gặp

source: Insufficient rights to create accounts in domain {0}
vi_vn: Không đủ quyền tạo tài khoản trong tên miền {0}

source: Insufficient rights to access default COS for domain {0}
vi_vn: Không đủ quyền truy cập COS mặc định cho tên miền {0}

source: Error: permission denied
vi_vn: Lỗi: quyền truy cập từ chối

source: JavaScript error encountered
vi_vn: Lỗi JavaScript đã bắt gặp

source: Account limit reached. You cannot create more accounts.
vi_vn: Giới hạn tài khoản đã đưa ra. Bạn không thể tạo thể các tài khoản.

source: Invalid request
vi_vn: Yêu cầu không hợp lệ

source: Too many results returned. Please refine your search.
vi_vn: Quá nhiều kết quả trả về. Vui lòng lọc tìm kiếm của bạn.

source: Authentication Failed
vi_vn: Xác thực thất bại

source: The specified domain does not exist
vi_vn: Tên miền đã chỉ định không tồn tại

source: The domain {0} specified in "Default domain" setting does not exist.
vi_vn: Tên miền {0} đã chỉ định trong cài đặt "Tên miền mặc định" không tồn tại.

source: User does not have administrator rights
vi_vn: Người dùng không phải là quản trị viên ngay bây giờ

source: This account is in maintenance mode
vi_vn: Tài khoản này đang trong chế độ bảo trì

source: Invalid Value!
vi_vn: Giá trị không hợp lệ!

source: Invalid Value for {0}
vi_vn: Giá trị không hợp lệ đối với {0}

source: Value of "Minimum Password Length" cannot be greater than value of "Maximum Password Length"
vi_vn: Giá trị của "Độ dài mật khẩu tối thiểu" không thể lớn hơn giá trị của "Độ dài mật khẩu tối đa"

source: Value of "Minimum Password Age" cannot be greater than value of "Maximum Password Age"
vi_vn: Giá trị của "Tuổi mật khẩu tối thiểu" không thể lớn hơn giá trị của "Tuổi mật khẩu tối đa"

source: Value of "Number of items to display per page" cannot be greater than the value of "Maximum number of items to display per page"!
vi_vn: Giá trị của "Số mục hiển thị trên mỗi trang" không thể lớn hơn giá trị của "Số tối đa mục hiển thị trên mỗi trang"!

source: Value for {0} must be a valid integer.
vi_vn: Giá trị cho {0} phải là một số nguyên hợp lệ.

source: Unknown error!
vi_vn: Lỗi không biết!

source: Account with the same name or alias already exists!
vi_vn: Tài khoản với cùng tên hoặc bí danh đã tồn tại!

source: Alias with the same name already exists!
vi_vn: Bí danh với cùng tên đã tồn tại!

source: Resource with the same name already exists!
vi_vn: Tài nguyên với cùng tên đã tồn tại!

source: Distribution list, resource, alias or account with the same name already exists!
vi_vn: Danh sách phân phối, tài nguyên, bí danh với cùng tên đã tồn tại!

source: Error! Message retention time has to be more than 30 days!
vi_vn: Lỗi! Thời gian duy trì thông điệp phải nhiều hơn 30 ngày!

source: Must specify a password!
vi_vn: Phải chỉ định một mật khẩu!

source: Passwords do not match!
vi_vn: Mật khẩu không khớp!

source: Password is too long!
vi_vn: Mật khẩu quá dài!

source: Password is too short!
vi_vn: Mật khẩu quá ngắn!

source: Password is invalid
vi_vn: Mật khẩu không hợp lệ

source: Must specify a name!
vi_vn: Phải chỉ định một tên!

source: You must configure at least one GAL account!
vi_vn: Bạn phải cấu hình ít nhất một tài khoản GAL!

source: Must specify a search filter!
vi_vn: Phải chỉ định một bộ lọc tìm kiếm!

source: Must specify an LDAP URL!
vi_vn: Phải chỉ định một URL của LDAP!

source: Must specify a name for GAL sync account!
vi_vn: Phải chỉnh định một tên cho tài khoản đồng bộ GAL!

source: Must specify datasource name for internal GAL!
vi_vn: Phải chỉ định một tên nguồn dữ liệu cho GAL nội bộ!

source: Must specify datasource name for external GAL!
vi_vn: Phải chỉ định một tên nguồn dữ liệu cho GAL ngoài!

source: Must specify a search term!
vi_vn: Phải chỉ định một điều kiện tìm kiếm!

source: Cannot find any available themes for this account!
vi_vn: Không thể tìm thấy bất kỳ theme có sẵn cho tài khoản này!

source: Must specify an account name!
vi_vn: Phải chỉ định một tên tài khoản!

source: Must specify a last name!
vi_vn: Phải chỉ định tên họ!

source: The specified account name is invalid.
vi_vn: Tên tài khoản đã chỉ định không hợp lệ.

source: The specified resource email is invalid.
vi_vn: Email tài nguyên đã chỉ định không hợp lệ

source: The specified alias {0} is invalid.
vi_vn: Bí danh đã chỉ định {0} không hợp lệ.

source: Please specify search name.
vi_vn: Phải chỉ định một tên tìm kiếm.

source: Failed to add Aliases.
vi_vn: Thêm các bí danh thất bại.

source: Must specify a name for the distribution list!
vi_vn: Phải chỉnh định một tên cho danh sách phân phối!

source: The specified distribution list name is invalid.
vi_vn: Tên của danh sách phân phối đã chỉ định không hợp lệ.

source: The specified volume path is invalid!
vi_vn: Đường dẫn volume chỉ định không hợp lệ!

source: The specified volume does not exist!
vi_vn: Volume được chỉ định không tồn tại!

source: The specified volume already exists!
vi_vn: Volume được chỉ định đã tồn tại!

source: License error encountered
vi_vn: Lỗi giấy phép gặp phải
