Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZaMsg_*.po
Languages: vi_vn

source: No matching domain is found. Please refine your filter.
vi_vn: Không có tên miền phù hợp được tìm thấy. Vui lòng tinh lọc việc lọc của bạn.

source: No matching Class of Service is found. Please refine your filter.
vi_vn: Không có Lớp dịch vụ phù hợp được tìm thấy. Vui lòng tinh chỉnh bộ lọc của bạn.

source: All servers
vi_vn: Tất cả máy chủ

source: query:
vi_vn: truy vấn:

# search_option_uid
source: Name:
vi_vn: Tên:

source: The user name part of the email address before @
vi_vn: Phần tên người dùng của địa chỉ email đứng trước @

source: Last Name:
vi_vn: Họ:

source: Display Name:
vi_vn: Tên hiển thị:

source: mail:
vi_vn: thư:

source: After:
vi_vn: Sau:

source: Enable After
vi_vn: Cho phép sau

source: Before:
vi_vn: Trước:

source: Enable Before
vi_vn: Cho phép đứng trước

source: Include Never Logged In Accounts
vi_vn: Bao gồm các tài khoản chưa đăng nhập lần nào

source: Including the objects without COS
vi_vn: Bao gồm đối tượng không có lớp dịch vụ

# search_option_lastAccessTime
source: Last Login Time
vi_vn: Thời gian đăng nhập cuối

source: Unable to parse your search query. Please correct any errors and resubmit.
vi_vn: Không thể phân tích truy vấn tìm kiếm của bạn. Vui lòng sửa các lỗi và gửi lại.

source: Used quota:
vi_vn: Chỉ tiêu đã dùng:

source: Assigned quota:
vi_vn: Chỉ tiêu đã gán:

source: Quota:
vi_vn: Chỉ tiêu:

source: {0} MB of {1} MB
vi_vn: {0} MB của {1} MB

source: {0} MB of {1}
vi_vn: {0} MB của {1}

source: Created:
vi_vn: Đã tạo

source: Used quota
vi_vn: Chỉ tiêu đã dùng

source: Assigned quota
vi_vn: Chỉ tiêu đã gán

source: Sign In
vi_vn: Đăng nhập

source: Username
vi_vn: Tên người dùng

source: Password
vi_vn: Mật khẩu

source: Use local Appliance login
vi_vn: Sử dụng đăng nhập Thiết bị cục bộ

source: New password
vi_vn: Mật khẩu mới

# confirmPassword
source: Confirm
vi_vn: Xác nhận

source: Confirm
vi_vn: Xác nhận

source: Public Computer
vi_vn: Máy tính công cộng

source: Please enter administrator username and password
vi_vn: Vui lòng nhập tên người dùng và mật khẩu quản trị

source: Please enter a new password and re-enter it in the confirmation field.
vi_vn: Vui lòng nhập mật khẩu mới và nhập lại trong trường xác nhận lại.

# goToServers
source: Manage Servers
vi_vn: Quản tý các máy chủ

# goToGlobalSettings
source: Manage Global Settings
vi_vn: Quản lý cài đặt chung

source: Configure the system
vi_vn: Cấu hình hệ thống

source: Monitor servers, services and view statistics
vi_vn: Giám sát các máy chủ, dịch vụ và hiện thị các thống kê

source: Manage Classes of Service
vi_vn: Quản lý Lớp dịch vụ

source: View Online Help
vi_vn: Xem trợ giúp trực tuyến

source: Manage accounts, distribution lists, aliases and resources
vi_vn: Quản lý tài khoản, danh sách phân phối, bí danh và tài nguyên

source: View Statistics
vi_vn: Hiển thị các thống kê

source: View Server Status
vi_vn: Hiển thị trạng thái máy chủ

# goToDistributionLists
source: Manage Distribution Lists
vi_vn: Quan lý danh sách phân phối

# goToMigrationWiz
source: Downloads
vi_vn: Tải về

source: Latest Release Notes
vi_vn: Những ghi chú phiên bản gần đây nhất

source: Read the release notes for details about new features and issues that have been resolved in this release.
vi_vn: Đọc các ghi chú phiên bản chi tiết về các đặc tính mới và các vấn đề đã được giải quyết trong phiên bản này.

source: Migration Wizard Guide
vi_vn: Hướng dẫn thuật sĩ di trú

source: Migration Wizard Guide For Exchange
vi_vn: Hướng dẫn thuật sĩ di trú cho Exchange

source: Migration Wizard Guide For Domino
vi_vn: Hướng dẫn thuật sĩ di trú cho Domino

source: The Migration Wizard Guides explain how to use the Zimbra Migration Wizard to migrate Microsoft<symbol name=Registered>&#174; Exchange or Lotus<symbol name=Registered>&#174; Domino<symbol name=Registered>&#174; server email accounts to the Zimbra Collaboration Server and to import the email and contact information for the selected users.
vi_vn: Phần hướng dẫn Thuật sĩ di trú giải thích cách sử dụng Thuật sĩ di trú Zimbra để di trú các tài khoản email của máy chủ Microsoft<symbol name=Registered>&#174; Exchange hoặc Lotus<symbol name=Registered>&#174; Domino<symbol name=Registered>&#174; tới Máy chủ cộng tác Zimbra và để nhập các thông tin liên hệ và email cho những người dùng đã chọn.

# HELP_MIGRATION_WIZ_1
source: Migration Wizard
vi_vn: Thuật sĩ di trú

source: Other Guides
vi_vn: Các hướng dẫn khác

source: Import Wizard Guide
vi_vn: Hướng dẫn thuật sẽ nhập

source: The Import Wizard guide explains how users can import the contents of a .pst file from a Microsoft Outlook 2003, 2007, 2010 mailbox to accounts on the Zimbra Collaboration Server.
vi_vn: Hướng dẫn thuật sẽ nhập giải thích cách người dùng có thể nhập các nội dung của một tập tin .pst từ một hộp thư Microsoft Outlook 2003, 2007, 2010 tới các tài khoản trên Máy chủ cộng tác Zimbra.

source: Zimbra Utilities Downloads
vi_vn: Tải về các tiện ích Zimbra

source: Below are links to Zimbra utilities. For instructions about how to use these utilities, go to Help
vi_vn: Bên dưới là các liên kết tới các tiên ích của Zimbra. Đối với các chỉ dẫn về cách sử dụng các tiện ích này, vui lòng tới phần Trợ giúp

source: Downloads for Administrators
vi_vn: Tải về cho quản trị

source: Downloads for End Users
vi_vn: Tải về cho người dùng cuối

source: &nbsp;Manage Distribution List
vi_vn: &nbsp;Quản lý danh sách phân phối

# DLXV_LabelDescription
source: Description
vi_vn: Mô tả

source: List Name:
vi_vn: Tên liệt kê:

source: List Name
vi_vn: Liệt kê tên

source: List Members
vi_vn: Liệt kê thành viên:

source: Members
vi_vn: Các thành viên

# DLXV_TabProperties
source: Properties
vi_vn: Thuộc tính

source: Can receive mail:
vi_vn: Có thể nhận thư:

# DLXV_ButtonRemove
source: Remove
vi_vn: Loại bỏ

# DLXV_ButtonRemoveAll
source: Remove All
vi_vn: Loại bỏ tất cả

source: Remove This Page
vi_vn: Loại bỏ trang này

source: Remove Selected
vi_vn: Loại bỏ đã chọn

source: Add Members to this list
vi_vn: Thêm các thành viên vào danh sách này

source: Find:
vi_vn: Tìm kiếm:

# DLXV_ButtonSearch
source: Search
vi_vn: Tìm kiếm

# DLXV_ButtonAddFromList
source: Add
vi_vn: Thêm

source: Add All
vi_vn: Thêm tất cả

source: Add This Page
vi_vn: Thêm trang này

source: Add Selected
vi_vn: Thêm chọn

source: Found {0} results without itself
vi_vn: Tìm thấy {0} kết quả không có chính nó

source: {0} Members in Total
vi_vn: {0} thành viên trong Tổng số

source: <b>Can not add the following addresses for they already are members:</b> <br>{0}
vi_vn: <b>Không thể thêm các địa chỉ sau do họ đã là thành viên:</b> <br>{0}

source: <b>The following addresses will be added to members:</b> <br>{0}
vi_vn: <b>Các địa chỉ sau sẽ được bổ sung cho các thành viên:</b> <br>{0}

source: Or enter addresses below
vi_vn: Hoặc nhập các địa chỉ bên dưới

# DLXV_ButtonAddFromFreeForm
source: Add
vi_vn: Thêm

source: Separate addresses with comma or return
vi_vn: Phân tách các địa chỉ với dấu phẩy hoặc trở về

# DLXV_LabelNotes
source: Notes:
vi_vn: Ghi chú

source: List name is required
vi_vn: Tên danh sách là bắt buộc

source: Invalid list name
vi_vn: Tên danh sách không hợp lệ

source: An account with the name {0} already exists.
vi_vn: Một tài khoản với tên {0} đã tồn tại.

source: Set the "Reply-to" field of email messages
vi_vn: Thiết lập trường "Trả lời tới" của thông điệp email

source: Display name in "Reply-to" message:
vi_vn: Hiển thị tên trong thông điệp "Trả lời tới":

source: "Reply-to" address:
vi_vn: Địa chỉ "Trả lời tới":

source: Can receive email
vi_vn: Có thể nhận email

source: Can't receive email
vi_vn: Không thể nhận email

source: Notify new members of available shares
vi_vn: Thông báo thành viên mới của chia sẻ có sẵn

source: "From" address for share notification message:
vi_vn: Địa chỉ "Gửi từ" cho thông điệp thông báo chia sẻ:

source: Dynamic Group:
vi_vn: Nhóm động

source: Dynamic Group
vi_vn: Nhóm động

source: Member URL:
vi_vn: URL của thành viên

source: Can be used in right management
vi_vn: Có thể được sử dụng trong quản lý quyền

source: Can be used in right management:
vi_vn: Có thể được sử dụng trong quản lý quyền:

# Add_Owner_Title
source: Add Owner
vi_vn: Thêm chủ sở hữu

source: Edit Owner
vi_vn: Sửa chủ sở hữu

source: Distribution List Owners
vi_vn: Chủ sở hữu danh sách phân phối

source: Distribution List Properties
vi_vn: Thuộc tính danh sách phân phối

source: Require list owner approval
vi_vn: Yêu cầu sự phê chuẩn chủ sở hữu danh sách

source: Automatically accept
vi_vn: Tự động chấp nhận

source: Automatically reject
vi_vn: Tự động từ chối

source: New Subscription Requests:
vi_vn: Yêu cầu đăng ký mới

source: Unsubscription Requests:
vi_vn: Yêu cầu bỏ đăng ký

source: Choose a server:
vi_vn: Chọn một máy chủ:

source: You are about to failover the server to which your client is currently talking. After submitting this request, you will get a network error, and will have to refresh the application, to see the updated status.
vi_vn: Bạn chuẩn bị failover máy chủ cái mà ứng dụng khách của bạn hiện thời đang giao tiếp. Sau khi gửi yêu cầu này, bạn sẽ nhận một lỗi mạng, và sẽ phải nạp lại ứng dụng, để xem trạng thái đã cập nhật.

# Shares_ListTitle
source: Published Shares
vi_vn: Chia sẻ đã xuất bản

source: Path
vi_vn: Đường dẫn

source: Shared by
vi_vn: Chia sẻ bởi

source: Shared to
vi_vn: Chia sẻ tới

source: There are no shares published on this list
vi_vn: Không có chia sẻ đã xuất bản trên danh sách này

source: Did not find any unpublished shares
vi_vn: Không tìm thấy chia sẻ chưa xuất bản nào

source: Share owner's email:
vi_vn: Chia sẻ email sở hữu:

# Shares_PublishNew
source: Publish New Share
vi_vn: Xuất bản chia sẻ mới

source: Unpublish Selected Shares
vi_vn: Thôi xuất bản chia sẻ đã chọn

# Share_PublishNewTitle
source: Publish New Share
vi_vn: Xuất bản chia sẻ mới

source: Loading ...
vi_vn: Đang tải ...

source: Administration Console
vi_vn: Bảng quản trị

# splashScreenVersion
source: Version
vi_vn: Phiên bản

source: Remember me
vi_vn: Ghi nhớ tôi

# IMPORT_WIZ_DOWNLOAD_HELP
source: User Instructions
vi_vn: Chỉ dẫn người dùng

# CONNECTOR_DOWNLOAD_HELP
source: User Instructions
vi_vn: Chỉ dẫn của người dùng

source: This Windows application performs a server to server migration of mail, calendar, and contacts from Microsoft Exchange or PST file to ZCS.
vi_vn: Ứng dụng Window này thực thi từ một máy chủ tới máy chủ việc di trú thư, lịch, và liên hệ từ Microsoft Exchange hoặc tập tin PST tới ZCS.

source: This Windows application performs a server to server migration of mail, calendar, and contacts from Microsoft Exchange to ZCS. This wizard is deprecated. Administrators are encouraged to use the ZCS Migration Wizard for Exchange/PST.
vi_vn: Ứng dụng Window này thực thi một máy chủ tới máy chủ việc di trú thư, lịch, và liên hệ từ Microsoft Exchange tới ZCS. Thuật sĩ này không được tán thành. Người dùng được khuyến khích sử dụng Thuật sĩ di trú ZCS cho Exchange/PST.

source: This Windows application performs a server to server migration of mail, calendar, and contacts from IBM Domino to ZCS.
vi_vn: Ứng dụng Window này thực thi từ một máy chủ tới máy chủ việc di trú mail, lịch, và liên hệ từ IBM Domino tới ZCS.

source: This Windows application performs a server to server migration of mail, calendar, and contacts from Novell GroupWise to ZCS.
vi_vn: Ứng dụng Window này thực thi từ một máy chủ tới máy chủ việc di trú mail, lịch, và liên hệ từ Novell GroupWise tới ZCS.

source: This Windows application imports an Outlook PST file to a ZCS server for a single user. This wizard is deprecated. Users are encouraged to use the ZCS Migration Wizard for Exchange/PST.
vi_vn: Ứng dụng Windows này nhập một file Outlook PST tới một máy chủ ZCS đối với một người dùng đơn lẻ. Thuật sĩ này không được tán thành. Người dùng được khuyến khích sử dụng Thuật sĩ di trú ZCS cho Exchange/PST.

source: This MSI installs the Zimbra toaster onto a user's Windows system. The toaster alerts the user when new mail is received on the ZCS server for their account.
vi_vn: Trình MSI này cài đặt toaster của Zimbra vào một. Toaster thống báo người dùng khi một thư mới được nhận trên máy chủ ZCS cho tài khoản của họ.

source: Server status data is not available. To see the server status, logger service must be installed.
vi_vn: Dữ liệu trạng thái máy chủ không có sẵn. Để thấy trạng thái máy chủ, dịch vụ lưu vết phải được cài đặt.

source: Server is healthy.
vi_vn: Máy chủ khỏe mạnh.

# DL_PublishedSharesLabel
source: Published Shares
vi_vn: Chia sẻ xuất bản

source: Not a direct member of any distribution list
vi_vn: Không là một thành viên trực tiếp của bất kỳ danh sách phân phối

source: Not an indirect member of any distribution list
vi_vn: Không là môt thành viên gián tiếp của bất kỳ danh sách phân phối nào

source: Show only distribution lists that can be used in ACLs:
vi_vn: Chỉ hiển thị danh sách phân phối mà có thể sử dụng trong các ACL:

source: Direct Member Of
vi_vn: Thành viên trực tiếp của

source: Indirect Member Of
vi_vn: Thành viên gián tiếp của

source: Add distribution lists to the account
vi_vn: Thêm các danh sách phân phối tới tài khoản

source: Add this list to the distribution lists
vi_vn: Thêm danh sách này tới danh sách phân phối

source: ACL Enabled
vi_vn: Cho phép ACL

source: Via distribution list
vi_vn: Từ sanh sách phân phối

source: by current domain
vi_vn: theo tên miền hiện thời

source: Can be used in an ACL:
vi_vn: Có thể được sử dụng trong một ACL:

source: Removing membership of distribution list {0}, <br />will also remove membership of the following distribution lists: <br />{1}<br /> Do you want to continue removing membership of this distribution list?
vi_vn: Loại bỏ thành viên danh sách phân phối {0}, <br />cũng sẽ loại bỏ thành viên của các danh sách phân phối sau: <br />{1}<br /> Bạn muốn tiếp tục loại bỏ thành viên của danh sách phân phối này?

source: The number of results to be displayed is over the limit. Please use search to refine the results.
vi_vn: Số kết quả sẽ được hiển thị việc quá giới hạn. Vui lòng sử dụng việc tìm kiếm để lọc các kết quả.

source: Account {0} is created
vi_vn: Tài khoản {0} đã tạo

source: Alias {0} is created
vi_vn: Bí danh {0} được tạo

source: Distribution list {0} is created
vi_vn: Danh sách phân phối {0} được tạo

source: COS {0} is created
vi_vn: Lớp dịch vụ {0} được tạo

source: Resource {0} is created
vi_vn: Tài nguyên {0} đã tạo

source: Domain {0} is created
vi_vn: Tên miền {0} được tạo

source: Account {0} is modified
vi_vn: Tài khoản {0} được sửa đổi

source: Alias {0} is modified
vi_vn: Bí danh {0} được sửa đổi

source: Distribution list {0} is modified
vi_vn: Danh sách phân phối {0} được sửa đổi

source: COS {0} is modified
vi_vn: Lớp dịch vụ {0} được sửa đổi

source: Resource {0} is modified
vi_vn: Tài nguyên {0} được sửa đổi

source: Domain {0} is modified
vi_vn: Tên miền {0} được sửa đổi

source: Server {0} is modified
vi_vn: Máy chủ {0} được sửa đổi

source: GlobalConfig is modified
vi_vn: Cấu hình chung được sửa đổi

source: Account {0} is deleted
vi_vn: Tài khoản {0} bị xóa

source: Domain {0} is deleted
vi_vn: Tên miền {0} bị xóa

source: Distribution list {0} is deleted
vi_vn: Danh sách phân phối {0} bị xóa

source: Resource {0} is deleted
vi_vn: Tài nguyên {0} bị xóa

source: Cos {0} is deleted
vi_vn: Lớp dịch vụ {0} đã xóa

source: Password of {0} is modified
vi_vn: Mật khẩu của {0} được sửa đổi

source: Session of {0} is invalid
vi_vn: Phiên của {0} không hợp lệ

source: Administrator Sessions
vi_vn: Các phiên quản trị viên

source: Web Client Sessions
vi_vn: Các phiên trình khách Web

source: IMAP Sessions
vi_vn: Các phiên IMAP

# h_account_name
source: Account Name
vi_vn: Tên tài khoản

source: Account ID
vi_vn: ID của tài khoản

source: Session ID
vi_vn: ID của phiên làm việc

source: Creation Date
vi_vn: Ngày tạo

source: Last Accessed Time
vi_vn: Thời gian truy cập cuối cùng

source: No session information is available.
vi_vn: Không có thông tin phiên làm việc có sẵn.

source: Total active accounts:
vi_vn: Tổng tài khoản hoạt động:

source: Total active sessions:
vi_vn: Tổng các phiên tích cực:

source: Active soap accounts:
vi_vn: Các tài khoản soap tích cực:

source: Active soap sessions:
vi_vn: Các phiên soap tích cực:

source: Active IMAP accounts:
vi_vn: Các tài khoản IMAP tích cực:

source: Active IMAP sessions:
vi_vn: Phiên IMAP hoạt động:

source: Alias:
vi_vn: Bí danh:

source: Target Account:
vi_vn: Tài khoản mục tiêu:

source: Update License
vi_vn: Cập nhật giấy phép

source: Update the license using the license key installation wizard
vi_vn: Cập nhật giấy phép sử dụng thuật sĩ cài đặt chìa khoá giấy phép

source: View
vi_vn: Hiển thị

# tt_tab_Status
source: Status
vi_vn: Trạng thái

source: Statistics
vi_vn: Thống kê

source: Manage mail queue of
vi_vn: Quản lý hàng đợi thư của

source: Search results of query:
vi_vn: Kết quả tìm kiếm của truy vấn:

source: Close the tab and delete
vi_vn: Đóng tab và xoá

source: Don't delete these items
vi_vn: Không xoá các mục này

source: The following items are open in the tabs, you may need to close those tabs first:
vi_vn: Các mục sau được mở trong các tab, bạn có thể cần đóng các tab đó trước:

source: You have too many tabs open. Please close one tab first.
vi_vn: Bạn có quá nhiêu tab đang mở. Vui lòng đóng một tab trước.

source: Close tab
vi_vn: Đóng tab

source: Close other tabs
vi_vn: Đóng tab khác

source: Close all tabs
vi_vn: Đóng tất cả tab

source: Select a tab to close
vi_vn: Chọn một tab để đóng

source: You have unsaved data in the following tabs: <br /><br /> {0} <br /><br />Please save these data first.
vi_vn: Bạn có các dữ liệu chưa lưu trong các tab sau: <br /><br /> {0} <br /><br /> Vui lòng lưu dữ liệu trước.

source: Admin Accounts
vi_vn: Các tài khoản quản trị

source: External Accounts
vi_vn: Tài khoản bên ngoài

source: Locked Out Accounts
vi_vn: Các tài khoản đang khoá

source: Closed Accounts
vi_vn: Các tài khoản đã đóng

source: Maintenance Accounts
vi_vn: Các tài khoản bảo trì

source: Non-Active Accounts
vi_vn: Các tài khoản chưa hoạt động

source: Inactive Accounts (30 days)
vi_vn: Các tài khoản không hoạt động (30 ngày)

source: Inactive Accounts (90 days)
vi_vn: Các tài khoản không hoạt động (90 ngày)

source: Flushing cache on server {0}
vi_vn: Đang xả bộ nhớ đệm trên máy chủ {0}

source: Flushing server cache
vi_vn: Đang xả bộ nhớ đệm máy chủ

source: Searching directory...
vi_vn: Đang tìm thư mục...

source: Searching directory for domains...
vi_vn: Tìm kiếm thư mục cho tên miền...

source: Searching directory for Class of Service...
vi_vn: Tìm kiếm thư mục cho lớp dịch vụ...

source: Requesting access rights...
vi_vn: Đang yêu cầu quyền truy cập...

source: Requesting UI components...
vi_vn: Đang yêu cầu các thành phần UI...

source: Creating Accounts ...
vi_vn: Đang tạo tài khoản ...

source: Modifying the Account ...
vi_vn: Đang điều chỉnh tài khoản ...

source: Getting COS ...
vi_vn: Đang lấy COS ...

source: Creating COS ...
vi_vn: Đang tạo COS ...

source: Getting Locales ...
vi_vn: Đang nhậ Locale ...

source: Getting All the Cos ...
vi_vn: Đang lấy tất cả Cos ...

source: Adding the alias ...
vi_vn: Đang thêm bí danh ...

source: Removing the alias ...
vi_vn: Đang loại bỏ bí danh ...

source: Adding dl owner ...
vi_vn: Thêm thành viên dl ...

source: Removing dl owner ...
vi_vn: Loại bỏ chủ sở hữu dl ...

source: Renaming the COS ...
vi_vn: Đang đổi tên COS ...

source: Deleting the COS ...
vi_vn: Đang xoá COS ...

source: Modifying the COS ...
vi_vn: Đang điều chỉnh COS ...

source: Renaming the distribution list ...
vi_vn: Đang đổi tên danh sách phân phối ...

source: Modifying the distribution list ...
vi_vn: Đang điều chỉnh danh sách phân phối ...

source: Getting the distribution lists ...
vi_vn: Đang lấy các danh sách phân phối ...

source: Getting the shares...
vi_vn: Đang nhận chia sẻ ...

source: Publishing the shares...
vi_vn: Công bố chia sẻ ...

source: Adding the members ...
vi_vn: Đang thêm thành viên ...

source: Removing the members ...
vi_vn: Đang loại bỏ thành viên ...

source: Creating the domain ...
vi_vn: Đang tạo tên miền ...

source: Initializing the notebook ...
vi_vn: Đang khởi tạo sổ tay ...

source: Modifying the domain ...
vi_vn: Đang điều chỉnh tên miền ...

source: Creating GAL datasources ...
vi_vn: Đang tạo nguồn dữ liệu GAL ...

source: Deleting the domain ...
vi_vn: Đang xoá tên miền ...

source: Modifying folder permissions...
vi_vn: Đang đổi quyền thư mục ...

source: Getting the domain ...
vi_vn: Đang lấy tên miền ...

source: Checking MX records...
vi_vn: Đang kiểm tra bản ghi MX...

source: Getting all the configurations ...
vi_vn: Đang lấy tất cả cấu hình ...

source: Getting all the server information ...
vi_vn: Đang lấy tất cả thông tin máy chủ ...

source: Flushing the mail queue ...
vi_vn: Đang xả hàng đợi thư ...

source: Creating the resource ...
vi_vn: Đang tạo tài nguyên ...

source: Modifying the resource ...
vi_vn: Đang điều chỉnh tài nguyên ...

source: Getting the resource ...
vi_vn: Đang nhận tài nguyên ...

source: Renaming the resource ...
vi_vn: Đang đổi tên tài nguyên ...

source: Modifying the server ...
vi_vn: Đang điều chỉnh máy chủ ...

source: Deleting the server ...
vi_vn: Đang xoá máy chủ ...

source: Getting the server information ...
vi_vn: Đang nhận thông tin máy chủ ...

source: Getting the current volume ...
vi_vn: Đang nhận volume hiện thời ...

source: Getting all the volumes ...
vi_vn: Đang nhận tất cả volume ...

source: Deleting the volume ...
vi_vn: Đang xoá volume ...

source: Loading volumes ...
vi_vn: Đang nạp volume ...

source: Creating the volume ...
vi_vn: Đang tạo volume ...

source: Modifying the volume ...
vi_vn: Đang điều chỉnh volume ...

source: Setting the volume ...
vi_vn: Đang thiết lập volume ...

source: Getting the quota information ...
vi_vn: Đang nhận thông tin chỉ tiêu ...

source: Getting the zimlets ...
vi_vn: Đang nhận các các zimlet ...

source: Modifying the zimlets ...
vi_vn: Đang điều chỉnh zimlet ...

source: Undeploying the zimlets ...
vi_vn: Bỏ triển khai các zimlet ...

source: Deploying the zimlets ....
vi_vn: Triên khai zimlet ....

source: Exporting the mail box ...
vi_vn: Đang xuất hộp thư ...

source: Purging the mail box ...
vi_vn: Đang gột sạch hộp thư ...

source: Pushing the foreign principals ...
vi_vn: Đang xả uỷ nhiệm ngoài ...

source: Getting the free/busy interop providers ...
vi_vn: Đang nhận trình cung cấp interop rỗi/bận ...

source: Checking the free/busy interop settings ...
vi_vn: Đang kiểm tra thiết lập interop rỗi/bận ...

source: Modifying the free/busy interop settings ...
vi_vn: Đang sửa đổi các thiết lập interop rỗi/bận ...

source: Counting number of accounts used ...
vi_vn: Đang đếm số tài khoản được sử dụng ...

source: Getting all domain list ...
vi_vn: Đang lấy tất cả danh sách tên miền ...

source: Getting all COS list ...
vi_vn: Đang lấy tất cả danh sách COS ...

source: Getting retention polices ...
vi_vn: Đang lấy chính sách duy trì ...

source: Creating retention polices ...
vi_vn: Đang tạo chính sách duy trì ...

source: Deleting retention polices ...
vi_vn: Đang xoá chính sách duy trì ...

source: Modifying retention polices ...
vi_vn: Đang sửa chính sách duy trì ...

source: {0} is an invalid lifetime value. It must start with digits and end with the letter of smhd.
vi_vn: {0} là một giá trị vòng đời không hợp lệ. Nó phải bắt đầu là các chữ số và kết thúc với ký tự của smhd.

source: Failed to flush cache on server {0}
vi_vn: Không thể xả bộ nhớ đệm trên máy chủ {0}

source: Can''t get the total number of used accounts for domain {0}
vi_vn: Không thể nhận tổng số tài khoản được sử dụng cho tên miền {0}
