Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZaMsg_*.po
Languages: vi_vn

source: Warning: Increasing the COS minimum polling interval from {0} to {1} will not increase the existing polling intervals settings for the users.
vi_vn: Cảnh báo: Việc tăng khoảng thăm dò nhỏ nhất của COS từ {0} tới {1} sẽ không tăng các thiết lập khoảng thăm dò đang tồn tại cho người dùng.

source: Mail Box Size:
vi_vn: Kích thước hộp thư:

source: Maximum number of contacts allowed in folder
vi_vn: Số liên hệ tối đa cho phép trong sổ địa chỉ

source: Maximum number of contacts allowed in folder:
vi_vn: Số liên hệ tối đa cho phép trong sổ địa chỉ:

source: Percentage threshold for quota warning messages (%):
vi_vn: Ngưỡng phần trăm cho các thông điệp cảnh báo chỉ tiêu (%):

source: Percentage threshold for quota warning messages
vi_vn: Ngưỡng phần trăm cho thông điệp cảnh báo chỉ tiêu

source: Minimum duration of time between quota warnings:
vi_vn: Thời lượng tối thiểu giữa các cảnh báo chỉ tiêu:

source: Minimum duration of time between quota warnings
vi_vn: Thời lượng tối thiểu giữa các cảnh báo chỉ tiêu

source: Quota warning message template:
vi_vn: Mẫu thông điệp cảnh báo chỉ tiêu:

source: Quota warning message template
vi_vn: Mẫu thông điệp cảnh báo hạn ngạch:

source: Limit user-specified forwarding addresses field to (chars)
vi_vn: Giới hạn địa chỉ chuyển tiếp người dùng-được chỉ định (ký tự):

source: Limit user-specified forwarding addresses field to (chars):
vi_vn: Giới hạn địa chỉ chuyển tiếp người dùng-được chỉ định (ký tự):

source: Maximum number of user-specified forwarding addresses
vi_vn: Số tối đa địa chỉ chuyển tiếp người dùng được chỉ định

source: Maximum number of user-specified forwarding addresses:
vi_vn: Số tối đa địa chỉ chuyển tiếp người dùng được chỉ định:

# NAD_AccountStatus
source: Status:
vi_vn: Trạng thái:

source: Confirm password:
vi_vn: Xác nhận mật khẩu:

# NAD_ClassOfService
source: Class of Service:
vi_vn: Lớp dịch vụ:

# NAD_COS
source: Class of Service
vi_vn: Lớp dịch vụ

source: Mail Server:
vi_vn: Máy chủ thư:

source: Minimum upper case characters
vi_vn: Ký tự hoa tối thiểu

source: Minimum upper case characters:
vi_vn: Ký tự hoa tối thiểu:

source: Minimum lower case characters
vi_vn: Ký tự thường tối thiểu

source: Minimum lower case characters:
vi_vn: Ký tự thường tối thiểu:

source: Minimum punctuation symbols
vi_vn: Ký hiệu chấm câu tối thiểu

source: Minimum punctuation symbols:
vi_vn: Ký hiệu chấm câu tối thiểu:

source: Minimum numeric characters
vi_vn: Ký tự số tối thiểu

source: Minimum numeric characters:
vi_vn: Ký tự số tối thiểu:

source: Minimum numeric characters or punctuation symbols
vi_vn: Các ký tự số hoặc biểu tượng dấu chấm câu tối thiểu

source: Minimum numeric characters or punctuation symbols:
vi_vn: Các ký tự số hoặc biểu tượng dấu chấm câu tối thiểu:

source: Minimum password length:
vi_vn: Chiều dài mật khẩu tối thiểu:

source: Minimum password length
vi_vn: Chiều dài mật khẩu tối thiểu

source: Minimum password length is {0} characters
vi_vn: Chiều dài mật khẩu tối thiểu là {0} ký tự

source: Minimum password length is {0} character
vi_vn: Chiều dài mật khẩu tối thiểu là {0} ký tự

source: Maximum password length:
vi_vn: Chiều dài mật khẩu tối đa:

source: Maximum password length
vi_vn: Chiều dài mật khẩu tối đa

source: Maximum password length is {0} characters
vi_vn: Chiều dài mật khẩu tối đa là {0} ký tự

source: Maximum password length is {0} character
vi_vn: Chiều dài mật khẩu tối đa là {0} ký tự

source: Minimum password age (Days):
vi_vn: Tuổi mật khẩu tối thiểu (Ngày):

source: Minimum password age (Days)
vi_vn: Tuổi mật khẩu tối thiểu (Ngày)

source: Maximum password age (Days):
vi_vn: Tuổi mật khẩu tối đa (Ngày):

source: Maximum password age (Days)
vi_vn: Tuổi mật khẩu tối đa (Ngày)

source: Minimum number of unique passwords history
vi_vn: Số tối thiểu lịch sử mật khẩu duy nhất

source: Minimum number of unique passwords history:
vi_vn: Số tối thiểu lịch sử mật khẩu duy nhất:

# MSG_zimbraPrefMailSignature
source: Mail signature (default persona):
vi_vn: Chữ ký thư (tư cách mặc định):

# LBL_zimbraPrefMailSignature
source: Mail signature (default persona):
vi_vn: Chữ ký thư (tư cách mặc định):

source: Enable mail signature
vi_vn: Cho phép chữ ký thư

# LBL_zimbraPrefMailToasterEnabled
source: Enable toaster notification for new mail
vi_vn: Cho phép thông báo toaster cho thư mới

# MSG_zimbraPrefMailToasterEnabled
source: Enable toaster notification for new mail
vi_vn: Cho phép thông báo toaster cho thư mới

# LBL_zimbraPrefMessageIdDedupingEnabled
source: Enable Message Deduping
vi_vn: Bật deduping thông điệp

# MSG_zimbraPrefMessageIdDedupingEnabled
source: Enable Message Deduping
vi_vn: Bật deduping thông điệp

source: Save to sent
vi_vn: Lưu giữ để gửi đi

source: Enable keyboard shortcuts
vi_vn: Cho phép dụng phím tắt bằng bàn phím

# LBL_zimbraPrefCalendarReminderFlashTitle
source: Flash browser title on appointment reminder
vi_vn: Nháy tiêu đề trình duyệt đối với nhắc cuộc hẹn

# MSG_zimbraPrefCalendarReminderFlashTitle
source: Flash browser title on appointment reminder
vi_vn: Nháy tiêu đề trình duyệt đối với nhắc cuộc hẹn

# LBL_zimbraPrefCalendarAllowForwardedInvite
source: Automatically add forwarded invites to calendar
vi_vn: Tự động thêm lời mời chuyển tiếp tới lịch

# MSG_zimbraPrefCalendarAllowForwardedInvite
source: Automatically add forwarded invites to calendar
vi_vn: Tự động thêm lời mời chuyển tiếp tới lịch

# LBL_zimbraPrefCalendarAllowPublishMethodInvite
source: Automatically add invites with PUBLISH method
vi_vn: Tự động thêm lời mời với phương thức PUBLISH

# MSG_zimbraPrefCalendarAllowPublishMethodInvite
source: Automatically add invites with PUBLISH method
vi_vn: Tự động thêm lời mời với phương thức PUBLISH

# LBL_zimbraPrefCalendarAllowCancelEmailToSelf
source: Allow sending cancellation email to organizer
vi_vn: Cho phép hủy bỏ việc gửi email tới người tổ chức.

# MSG_zimbraPrefCalendarAllowCancelEmailToSelf
source: Allow sending cancellation email to organizer
vi_vn: Cho phép hủy bỏ việc gửi email tới người tổ chức.

# LBL_zimbraPrefCalendarToasterEnabled
source: Enable toaster notification for new calendar events
vi_vn: Cho phép thông báo toaster cho sự kiện lịch mới

# MSG_zimbraPrefCalendarToasterEnabled
source: Enable toaster notification for new calendar events
vi_vn: Cho phép thông báo toaster cho sự kiện lịch mới

# LBL_zimbraPrefCalendarShowPastDueReminders
source: Enable past due reminders
vi_vn: Cho phép nhắc nhở quá hạn

# MSG_zimbraPrefCalendarShowPastDueReminders
source: Enable past due reminders
vi_vn: Cho phép nhắc nhở quá hạn

# LBL_zimbraPrefAppleIcalDelegationEnabled
source: Use iCal delegation model for shared calendars for CalDAV interface
vi_vn: Sử dụng mô hình ủy nhiệm iCal cho lịch chia sẻ cho giao tiếp CalDAV.

# MSG_zimbraPrefAppleIcalDelegationEnabled
source: Use iCal delegation model for shared calendars for CalDAV interface
vi_vn: Sử dụng mô hình ủy nhiệm iCal cho lịch chia sẻ cho giao tiếp CalDAV.

source: Phone
vi_vn: Điện thoại

source: Company
vi_vn: Công ty

# LBL_address
source: Address
vi_vn: Địa chỉ

source: Phone:
vi_vn: Điện thoại:

source: Home Phone:
vi_vn: Điện thoại nhà riêng:

source: Pager:
vi_vn: Phân trang:

source: Company:
vi_vn: Công ty:

source: Job Title:
vi_vn: Chức vụ:

source: Fax Number:
vi_vn: Số fax:

source: Phonetic Company:
vi_vn: Phiên âm công ty:

source: City:
vi_vn: Thành phố:

source: Postal code:
vi_vn: Mã bưu điện:

source: State:
vi_vn: Bang:

source: Country:
vi_vn: Nước:

source: Office:
vi_vn: Cơ quan:

source: Department:
vi_vn: Ban:

# NAD_street
source: Address:
vi_vn: Địa chỉ:

source: Description:
vi_vn: Mô tả:

# NAD_zimletName
source: Name:
vi_vn: Tên:

source: Enabled:
vi_vn: Cho phép:

source: Canonical address:
vi_vn: Địa chỉ chính tắc:

source: Modifying canonical address may break mail routing and calendar appointments!
vi_vn: Sửa địa chỉ chính tắc có thể phá vỡ định tuyến thư và cuộc hẹn lịch làm việc!

source: Hide in GAL:
vi_vn: Ẩn trong GAL:

# NAD_Domain
source: Domain
vi_vn: Tên miền

# NAD_Aliases
source: Aliases
vi_vn: Bí danh

# NAD_Add
source: Add
vi_vn: Thêm

# NAD_Remove
source: Remove
vi_vn: Loại bỏ

source: Forward mail to
vi_vn: Chuyển tiếp thư tới

source: COS Name
vi_vn: Tên lớp dịch vụ

source: Prevent user from changing password
vi_vn: Ngăn chặn người dùng thay đổi mật khẩu

source: Reset to COS value
vi_vn: Thiết lập lại tới giá trị Lớp dịch vụ

source: Override COS
vi_vn: Ghi đè Lớp dịch vụ

source: Reset to Global value
vi_vn: Thiết lập lại tới giá trị chung

source: new
vi_vn: mới

source: Most results returned by GAL search:
vi_vn: Hầu hết các kết quả đã trả về bởi việc tìm kiếm GAL:

source: Most results returned by GAL search
vi_vn: Hầu hết kết quả trả về bởi tìm kiếm GAL:

source: <b>Warning:</b> You have reached the account limit for domain {0}. {1} accounts are over the limit.
vi_vn: <b>Cảnh báo:</b> Bạn đã đạt đến giới hạn tài khoản cho tên miền {0}. {1} tài khoản vượt quá giới hạn.

source: <b>Warning:</b> You have reached the account limit for domain {0}. {1} account is over the limit.
vi_vn: <b>Cảnh báo:</b> Bạn đã đạt đến giới hạn tài khoản cho tên miền {0}. Tài khoản {1} vượt quá giới hạn.

source: <b>Warning:</b> You have reached the account limit for the following account types. Please increase the account limits. Or the default type {0} will be selected.
vi_vn: <b>Cảnh báo:</b>Bạn đã đạt đến giới hạn tài khoản cho các loại tài khoản sau đây. Vui lòng tăng mức giới hạn tài khoản. Hoặc loại mặc định {0} sẽ được lựa chọn.

source: Maximum number of scheduled tasks that can run simultaneously:
vi_vn: Số tối đa của các công việc đã lên kế hoạch có thể chạy đồng thời:

source: Last 48 hours
vi_vn: 46 giờ cuối

source: Last 30 days
vi_vn: 20 ngày cuối

source: Last 60 days
vi_vn: 60 ngày cuối

source: Last 365 days
vi_vn: 365 ngày cuối

source: Adobe Flash version 9.0.45 or greater is required to view charts, found: {0}.{1}.{2}
vi_vn: Adobe Flash phiên bản 9.0.45 hoặc cao hơn để xem biểu đồ, được tìm thấy: {0}.{1}.{2}

source: Adobe Flash is required to view charts
vi_vn: Adobe Flash để xem biểu đồ

source: {0} at {1}
vi_vn: {0} lúc {1}

source: interval: {0} minutes
vi_vn: khoảng thời gian: %d phút

source: %I:%M %p on %b %e
vi_vn: %I:%M %p trên %b %e

source: loading data for chart...
vi_vn: đang nạp dữ liệu cho biểu đồ...

source: no data available
vi_vn: dữ liệu không có sẵn

# NAD_AdvStatsServerLabel
source: Server:
vi_vn: Máy chủ:

source: Group:
vi_vn: Nhóm:

source: Counters:
vi_vn: Bộ đếm:

source: Start:
vi_vn: Bắt đầu:

source: End:
vi_vn: Kết thúc:

source: Chart Settings
vi_vn: Cài đặt biểu đồ

source: Update Chart
vi_vn: Cập nhật biểu đồ

source: Remove Chart
vi_vn: Loại bỏ biểu đồ

source: Add Chart
vi_vn: Thêm biểu đồ

source: Default domain:
vi_vn: Tên miền mặc định:

source: Monitor host server:
vi_vn: Theo dõi máy dịch vụ chủ:

source: General Options
vi_vn: Tuỳ chọn chung

source: Mail Options
vi_vn: Tuỳ chọn thư

source: Standard (HTML) client
vi_vn: Trình khách chuẩn (HTML)

source: Contacts Options
vi_vn: Tuỳ chọn sổ địa chỉ

source: Calendar Options
vi_vn: Tuỳ chọn lịch làm việc

source: Sending mail
vi_vn: Đang gửi thư

source: Receiving mail
vi_vn: Đang nhận thư

source: Composing mail
vi_vn: Đang soạn thư

source: Allow sending email from any address
vi_vn: Cho phép việc gửi email từ bất kỳ địa chỉ nào

source: Allow sending mail only from these addresses:
vi_vn: Cho phép gửi thư chỉ từ các địa chỉ này:

source: Allow sending mail only from these addresses
vi_vn: Cho phép gửi thư chỉ từ các địa chỉ này

source: Account Aliases
vi_vn: Bí danh tài khoản

source: Foreign Principals
vi_vn: Ủy nhiệm ngoài

source: Distribution List Aliases
vi_vn: Bí danh danh sách phân phối

source: Forwarding addresses hidden from the user:
vi_vn: Các địa chỉ chuyển tiếp ẩn từ người dùng:

source: Forward calendar invitations to these addresses:
vi_vn: Chuyển tiếp lịch mời tới các địa chỉ này:

source: Mail Forwarding
vi_vn: Việc chuyển tiếp thư

# NAD_AddAlias
source: Add alias
vi_vn: Thêm bí danh

source: Add address
vi_vn: Thêm địa chỉ

# NAD_RemoveAlias
source: Remove
vi_vn: Loại bỏ

# NAD_RemoveAddress
source: Remove
vi_vn: Loại bỏ

source: Check features to enable them for this account
vi_vn: Kiểm tra những đặc tính để cho phép chúng đối với tài khoản này

source: Mailbox Quota
vi_vn: Chỉ tiêu hộp thư

source: 24 hour window
vi_vn: cửa sổ 24 giờ

source: 3 months window
vi_vn: cửa sổ 3 tháng

source: 12 months window
vi_vn: cửa sổ 12 tháng

source: Last Logon Timestamp Frequency
vi_vn: Tần số Timestamp đăng nhập cuối

source: Configured Role
vi_vn: Cấu hình vai trò

source: Current Role
vi_vn: Vai trò hiện thời

source: Service host name:
vi_vn: Tên máy chủ dịch vụ:

source: Service host name
vi_vn: Tên máy chủ dịch vụ

source: This server is a reverse proxy lookup target
vi_vn: Máy chủ này là một mục tiêu tìm kiếm proxy ngược

# NAD_Server
source: Server:
vi_vn: Máy chủ:

source: LMTP advertised name:
vi_vn: Tên quảng cáo LMTP:

source: LMTP bind address:
vi_vn: Địa chỉ kết nối LMTP:

source: LMTP bind port number:
vi_vn: Số cổng kết nối LMTP:

source: LMTP number of threads:
vi_vn: Số lượng luồng LMTP:

# Global_POP_ServiceGrp
source: Service
vi_vn: Dịch vụ

# Global_POP_NetworkGrp
source: Network
vi_vn: Mạng

# NAD_POP_Service
source: Enable POP3 service
vi_vn: Cho phép dùng dịch vụ POP3

# NAD_POP_Enabled
source: Enabled
vi_vn: Cho phép

# NAD_POP_Address
source: Address:
vi_vn: Địa chỉ:

source: Note: Interface address(es) on which POP3 server should listen; if empty, binds to all interfaces.
vi_vn: Chú ý: Địa chỉ giao tiếp trên máy chủ POP3 mà nó lắng nghe; nếu rỗng, máy chủ ràng buộc tới tất cả giao tiếp.

source: Incorrect values of POP3 bind address will cause the server to shutdown, do you want to proceed?
vi_vn: Giá trị không chính xác của địa chỉ ràng buộc POP3 sẽ khiến cho máy chủ tắt, bạn có muốn tiến hành?

# NAD_POP_Port
source: POP3 port number
vi_vn: Số cổng POP3

source: POP3 proxy port number
vi_vn: Số cổng proxy POP3

source: POP3 SSL proxy port number
vi_vn: Số cổng proxy ssl của POP3

# NAD_POP_SSL
source: Enable SSL for POP3 service
vi_vn: Cho phép dùng SSL đối với dịch vụ POP3

# NAD_POP_SSL_Port
source: POP3 SSL port number
vi_vn: Số cổng SSL của POP3

# NAD_POP_Options
source: Options:
vi_vn: Tuỳ chọn:

# NAD_POP_CleartextLoginEnabled
source: Enable clear text login
vi_vn: Cho phép đăng nhập văn bản minh ngữ

# NAD_POP_AdvertisedName
source: Advertised name:
vi_vn: Tên quảng cáo:

# NAD_POP_NumThreads
source: Number of threads:
vi_vn: Số lượng luồng:

# LBL_POP_Service
source: Enable POP3 service
vi_vn: Cho phép dùng dịch vụ POP3

# LBL_POP_Enabled
source: Enabled
vi_vn: Cho phép

# LBL_POP_Address
source: Address:
vi_vn: Địa chỉ:

# LBL_POP_Port
source: POP3 port number
vi_vn: Số cổng POP3

# LBL_POP_SSL
source: Enable SSL for POP3 service
vi_vn: Cho phép dùng SSL đối với dịch vụ POP3

# LBL_POP_SSL_Port
source: POP3 SSL port number
vi_vn: Số cổng SSL của POP3

# LBL_POP_Options
source: Options:
vi_vn: Tuỳ chọn:

# LBL_POP_CleartextLoginEnabled
source: Enable clear text login
vi_vn: Cho phép đăng nhập văn bản rõ

# LBL_POP_AdvertisedName
source: Advertised name:
vi_vn: Tên quảng cáo:

# LBL_POP_NumThreads
source: Number of threads:
vi_vn: Số lượng luồng:

# Global_IMAP_ServiceGrp
source: Service
vi_vn: Dịch vụ

# Global_IMAP_NetworkGrp
source: Network
vi_vn: Mạng

source: Enable IMAP service
vi_vn: Cho phép dùng dịch vụ IMAP

source: IMAP port number:
vi_vn: Số cổng của IMAP:

source: IMAP port number
vi_vn: Số cổng của IMAP

source: IMAP SSL port number:
vi_vn: Số cổng SSL của IMAP:

source: IMAP SSL port number
vi_vn: Số cổng SSL của IMAP

source: IMAP proxy port number
vi_vn: Số cổng proxy của IMAP

source: IMAP SSL proxy port number
vi_vn: Số cổng proxy SSL của IMAP

source: Enable SSL for IMAP service
vi_vn: Cho phép dùng SSL cho dịch vụ IMAP

source: Enable clear text login
vi_vn: Cho phép đăng nhập văn bản rõ

# IMAP_NumThreads
source: Number of threads:
vi_vn: Số lượng luồng:

source: Warning!
vi_vn: Cảnh báo!

source: Warning! {0} is set to {1}. This value is not advised when IMAP/POP proxy service is enabled. What would you like to do?
vi_vn: Cảnh báo! {0} được thiết lập tới {1}. Giá trị này không được khuyến cáo khi dịch vụ proxy IMAP/POP được cho phép. Bạn có muốn làm việc này?

source: 1. Change the value of {0} to {1} (recommended value)?
vi_vn: 1. Thay đổi giá trị của {0} tới {1} (giá trị khuyến cáo)?

source: 2. I leave the value of {0} at {1}, I will change it later if I need to.
vi_vn: 2. Tôi bỏ giá trị của {0} tại {1}, Tôi sẽ thay đối nó sau nếu tôi cần.

source: 3. Do not enable IMAP/POP proxy service.
vi_vn: 3. Không cho phép dịch vụ proxy IMAP/POP.

source: Warning! You are attempting to change the path of a volume that is currently in use. This may cause users to lose access to their messages.
vi_vn: Cảnh báo! Bạn đang thử thay đổi đường dẫn của một volume mà hiện thời đang sử dụng. Điều này có thể khiến người dùng buông thả truy cập tới các thông điệp của họ.

source: Volume Name:
vi_vn: Tên dung lượng:

source: Volume Name
vi_vn: Tên volume

source: Volume Root Path:
vi_vn: Đường dẫn gốc của dung lượng:

source: Volume Root Path
vi_vn: Đường dẫn gốc của Volume

source: Volume Type:
vi_vn: Loại dung lượng:

source: Volume Type
vi_vn: Kiểu Volume

source: Compress Blobs
vi_vn: Các khối nén

source: Compression Threshold:
vi_vn: Ngưỡng nén:

source: Compression Threshold
vi_vn: Ngưỡng nén

source: {0} bytes
vi_vn: {0} byte

source: Current
vi_vn: Hiện thời

source: Edit Volume
vi_vn: Sửa volume

source: Add New Volume
vi_vn: Thêm mới Volume

source: Current data volume:
vi_vn: Volume dữ liệu hiện thời:

source: Current data volume
vi_vn: Volume dữ liệu hiện thời

source: Current index volume:
vi_vn: Dung lượng chỉ mục hiện thời:

source: Current index volume
vi_vn: volume chỉ mục hiện thời

source: Assign Current Volumes
vi_vn: Gán các volume hiện thời

source: Manage Volumes
vi_vn: Quản lý Volume

source: Data
vi_vn: Dữ liệu

source: Index
vi_vn: Chỉ mục

source: seconds
vi_vn: giây

source: Start Reindexing
vi_vn: Bắt đầu đánh chỉ mục lại

source: Abort Reindexing
vi_vn: Huỷ bổ đánh chỉ mục lại

source: Reindexing is not running
vi_vn: Việc đánh chỉ mục lại đang không chạy

source: Reindexing is complete
vi_vn: Việc đánh chỉ mục lại hoàn thành

source: Reindexing process started
vi_vn: Quá trình đánh chỉ mục lại đã bắt đầu

source: Reindexing is cancelled
vi_vn: Việc đánh chỉ mục được huỷ bỏ

source: {0} messages reindexed. {1} messages remaining. {2} messages failed.
vi_vn: {0} thông điệp đã đánh chỉ mục lại. {1} thông điệp còn lại. {2} thông điệp thất bại messages failed.

source: FSync interval for redo log
vi_vn: Khoảng FSync cho làm lại lưu vết

source: UI Features:
vi_vn: Các đặc tính giao diện người dùng (UI):

source: Deleting items is cancelled
vi_vn: Việc xoá các mục được huỷ bỏ

source: Deleted items:
vi_vn: Các mục đã xoá:

source: Finished deleting items
vi_vn: Các mục đang xóa đã kết thúc

source: Deleting item {0}
vi_vn: Mục đang xoá {0}

source: Deleting items
vi_vn: Các mục đang xoá

source: Abort
vi_vn: Huỷ bỏ

source: Major Features
vi_vn: Các đặc tính chính

source: General Features
vi_vn: Các đặc tính chung

source: Mail Features
vi_vn: Các đặc tính thư

source: Contact Features
vi_vn: Đặc tính liên hệ

source: Calendar Features
vi_vn: Các đặc tính lịch làm việc

source: IM Features
vi_vn: Các đặc tính IM

source: Search Features
vi_vn: Các đặc tính tìm kiếm

# LBL_zimbraFeatureNotebookEnabled
source: Documents
vi_vn: Tài liệu

source: Briefcase
vi_vn: Cặp tài liệu

source: HTML compose
vi_vn: Soạn thảo HTML

source: Instant Messenger
vi_vn: Trình nhắn tin tức thời

source: Instant Notifications
vi_vn: Thông báo tức thời

source: Automatically login to instant messaging services
vi_vn: Tự động đăng nhập vào dịch vụ tin nhắn tức thời

source: Feature:
vi_vn: Đặc tính:

source: Viewing attachments as HTML
vi_vn: Hiện thị các đính kèm như HTML

source: Global Address List access
vi_vn: Truy cập danh sách địa chỉ chung

source: MAPI (Microsoft Outlook) Connector
vi_vn: Trình kết nối MAPI (Microsoft Outlook)

source: Contacts
vi_vn: Sổ địa chỉ

source: Mail
vi_vn: Thư

source: Persona
vi_vn: Tư cách

source: Calendar
vi_vn: Lịch làm việc

source: Tasks
vi_vn: Công việc

source: Tagging
vi_vn: Đánh thẻ

source: Advanced search
vi_vn: Tìm kiếm nâng cao

source: Saved searches
vi_vn: Những lần tìm kiếm đã lưu

source: Conversations
vi_vn: Cuộc dàm luận

source: Change password
vi_vn: Thay đổi mật khẩu

source: Initial search preference
vi_vn: Khởi tạo tham chiếu tìm kiếm

source: Search for people
vi_vn: Tìm kiếm người

source: Mail Filters
vi_vn: Bộ lọc thư

source: Allow the user to specify a forwarding address
vi_vn: Cho phép người dùng chỉ định một địa chỉ chuyển tiếp

source: IMAP access
vi_vn: Truy cập IMAP

source: POP3 access
vi_vn: Truy cập POP3

source: External IMAP access
vi_vn: Truy cập IMAP ngoài

source: External POP access
vi_vn: Truy cập POP/IMAP ngoài

source: Sharing
vi_vn: Chia sẻ

source: External sharing
vi_vn: Chia sẻ bên ngoài

source: Public sharing
vi_vn: Chia sẻ công cộng

source: Autocomplete from GAL
vi_vn: Tự động hoàn thành từ GAL

source: Import
vi_vn: Nhập

source: Export
vi_vn: Xuất

# LBL_zimbraDumpsterEnabled
source: Dumpster folder
vi_vn: Thư mục thùng rác

# MSG_zimbraDumpsterEnabled
source: Dumpster folder
vi_vn: Thư mục thùng rác

source: Visibility lifetime in dumpster for end user:
vi_vn: Vòng đời được thấy trong thùng rác cho người dùng cuối:

source: Visibility lifetime in dumpster for end user
vi_vn: Vòng đời được thấy trong thùng rác cho người dùng cuối

# LBL_zimbraDumpsterPurgeEnabled
source: Can purge dumpster folder
vi_vn: Có thể gột sạch thư mục thùng rác

# MSG_zimbraDumpsterPurgeEnabled
source: Can purge dumpster folder
vi_vn: Có thể gột sạch thư mục thùng rác

source: Retention lifetime in dumpster before purging:
vi_vn: Vòng đời duy trì trong thùng rác trước khi gột sạch:

source: Retention lifetime in dumpster before purging
vi_vn: Vòng đời duy trì trong thùng rác trước khi gột sạch

source: Mail send later
vi_vn: Thư gửi sau

source: Free/Busy View
vi_vn: Khung hiển thị rỗi/bận

source: SMS reminders
vi_vn: Nhắc nhở SMS

source: Show fragments
vi_vn: Hiển thị các phân đoạn

source: Out of office reply
vi_vn: Ra khỏi phúc đáp văn phòng

source: New mail notification
vi_vn: Thông báo thư mới

source: Allow the user to set mail polling interval
vi_vn: Cho phép người dùng thiết lập khoảng thăm dò thư

source: Change UI themes
vi_vn: Thay đổi theme Giao diện người dùng

# LBL_zimbraFeatureManageZimlets
source: Manage Zimlets
vi_vn: Quản lý Zimlet

# LBL_zimbraFeatureOptionsEnabled
source: Preferences
vi_vn: Tùy chọn

source: Keyboard shortcuts aliases
vi_vn: Bí danh phím tắt bàn phím

source: Group calendar
vi_vn: Lịch làm việc nhóm

source: Message priority
vi_vn: Quyền ưu tiên thông điệp

source: Flagging
vi_vn: Đánh thẻ

source: Distribution Lists Folder
vi_vn: Thư mục danh sách phân phối

source: Distribution Lists Folder:
vi_vn: Thư mục danh sách phân phối:

source: Limit Themes available to this user to:
vi_vn: Giới hạn các theme có sắn cho người dùng này để:

source: Do not limit Themes available to users in this COS
vi_vn: Không giới hạn các theme có sẵn tới người dùng trong Lớp Dịch Vụ này

source: Limit Themes available to users in this COS to:
vi_vn: Giới hạn các theme có sẵn tới người dùng trong Lớp Dịch Vụ này để:

source: Available UI themes:
vi_vn: Các theme UI có sẵn:

source: Installed UI themes:
vi_vn: Các theme UI đã cài đặt:

source: UI theme settings:
vi_vn: Cài đặt them UI

source: Current UI theme:
vi_vn: Theme UI hiện thời:

source: Use COS settings
vi_vn: Sử dụng các cài đặt COS
