Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZaMsg_*.po
Languages: vi_vn

source: Target Type
vi_vn: Loại đích

# ALV_Status_col
source: Status
vi_vn: Trạng thái

source: Last Login:
vi_vn: Đăng nhập cuối cùng:

source: Last Login
vi_vn: Đăng nhập cuối cùng

# ALV_Description_col
source: Description
vi_vn: Mô tả

source: Name/Address
vi_vn: Tên/Địa chỉ

source: Never logged In
vi_vn: Không bao giờ đăng nhập

# CLV_Name_col
source: Name
vi_vn: Tên

# CLV_Description_col
source: Description
vi_vn: Mô tả

# DLV_Name_col
source: Name
vi_vn: Tên

# DLV_Description_col
source: Description
vi_vn: Mô tả

# DLV_Status_col
source: Status
vi_vn: Trạng thái

# DLV_Type_col
source: Type
vi_vn: Kiểu

# SLV_Name_col
source: Name
vi_vn: Tên

source: Service Host Name
vi_vn: Tên máy chủ dịch vụ

# SLV_Description_col
source: Description
vi_vn: Trạng thái

# STV_Server_col
source: Server
vi_vn: Máy chủ

# STV_Service_col
source: Service
vi_vn: Dịch vụ

# STV_Time_col
source: Time
vi_vn: Thời gian

# PQV_CorruptQ_col
source: Corrupt
vi_vn: Hư hỏng

# PQV_HoldQ_col
source: Held
vi_vn: Giữ

# PQV_IncomingQ_col
source: Incoming
vi_vn: Đầu vào

# PQV_ActiveQ_colPQV_ActiveQ_col
source: Active
vi_vn: Hoạt động

# PQV_DeferredQ_col
source: Deferred
vi_vn: Trì hoãn

# PQV_Tab_CorruptQ
source: Corrupt
vi_vn: Hư hỏng

# PQV_Tab_HoldQ
source: Held
vi_vn: Giữ

# PQV_Tab_IncomingQ
source: Incoming
vi_vn: Đầu vào

# PQV_Tab_ActiveQ
source: Active
vi_vn: Tích cực

# PQV_Tab_Deferred
source: Deferred
vi_vn: Trì hoãn

source: Hold
vi_vn: Giữ

source: Hold...
vi_vn: Giữ...

source: Release
vi_vn: Giải phóng

source: Release...
vi_vn: Giải phóng...

source: Requeue
vi_vn: Xắp lại vào hàng đợi

source: Requeue...
vi_vn: Xắp lại vào hang đợi...

source: Contacting MTAs
vi_vn: Đang liên lạc tới MTAs

source: Closing this dialog will not abort the parsing process. To check the status of the parsing process, bring back this dialog by clicking Status button in the toolbar.
vi_vn: Đóng hộp thoại này sẽ không huỷ bỏ tiến trình phân tích. Để kiểm tra trạng thái của tiến trình phân tích, lấy lại hộp thoại này bằng việc bấm vào nút Trạng thái trong thanh công cụ.

source: Summary/Filter
vi_vn: Tổng kết/Bộ lọc

source: Receiver domain
vi_vn: Tên miền nhận

# PQV_GroupOriginIP
source: Origin IP
vi_vn: IP gốc

source: Sender domain
vi_vn: Tên miền gửi

source: Sender address
vi_vn: Địa chỉ gửi

source: Receiver address
vi_vn: Địa chỉ nhận

source: Error
vi_vn: Lỗi

# PQV_name_col
source: Name
vi_vn: Tên

source: count
vi_vn: đếm

source: Messages
vi_vn: Thông điệp

source: Recipients
vi_vn: Nhận

# PQV_origin_ip_col
source: Origin IP
vi_vn: IP gốc

source: Origin domain
vi_vn: Tên miền gốc

source: Origin Host
vi_vn: Máy chủ gốc

source: Sender
vi_vn: Nơi gửi

source: Content Filter
vi_vn: Lọc nội dung

# PQV_time_col
source: Time
vi_vn: Thời gian

source: Please select the set of messages that you want to requeue:
vi_vn: Vui lòng chọn tập hợp các thông điệp mà bạn xếp hàng lại:

source: Please select the set of messages that you want to delete:
vi_vn: Vui lòng chọn tập hợp các thông điệp mà bạn muốn xoá bỏ:

source: Please select the set of messages that you want to release:
vi_vn: Vui lòng chọn tập hợp các thông điệp mà bạn muốn giải phóng:

source: Please select the set of messages that you want to hold:
vi_vn: Vui lòng chọn tập hợp các thông điệp mà bạn muốn giữ:

source: Requeue messages
vi_vn: Xắp lại hàng đợi các thông điệp

source: Delete messages
vi_vn: Xóa các thông điệp

source: Release messages
vi_vn: Phóng thích các thông điệp

source: Hold messages
vi_vn: Giữ các thông điệp

source: Are you sure you want to delete messages {0} from the {1} queue?
vi_vn: Bạn chắc chắn muốn xoá bỏ các thông điệp {0} từ hàng đợi {1}?

source: Are you sure you want to requeue messages {0} in the {1} queue?
vi_vn: Bạn chắc chắn muốn xếp hàng lại các thông điệp {0} trong hàng đợi {1}?

source: Are you sure you want to hold messages {0} from the {1} queuequeue?
vi_vn: Bạn chắc chắn muốn giữ các thông điệp {0} từ hàng đợi {1}?

source: Are you sure you want to release messages {0} from the {1} queue?
vi_vn: Bạn chắc chắn muốn giải phóng các thông điệp {0} từ hàng đợi {1}?

source: Are you sure you want to requeue {0} messages in the {1} queue?
vi_vn: Bạn chắc chắn muốn xếp hàng lại {0} thông điệp từ trong hàng đợi {1}?

source: Are you sure you want to hold {0} messages from the {1} queue?
vi_vn: Bạn chắc chắn muốn giữ {0} thông điệp từ hàng đợi {1}?

source: Are you sure you want to release {0} messages from the {1} queue?
vi_vn: Bạn chắc chắn muốn giải phóng {0} thông điệp từ hàng đợi {1}?

source: Are you sure you want to delete {0} messages from the {1} queue?
vi_vn: Bạn chắc chắn muốn xoá {0} thông điệp từ hàng đợi {1}?

source: Are you sure you want to requeue the following messages:
vi_vn: Bạn chắc chắn muốn xắp hàng lại các thông điệp sau:

source: Are you sure you want to hold the following messages:
vi_vn: Bạn chắc chắn muốn giữ các thông điệp sau:

source: Are you sure you want to release the following messages:
vi_vn: Bạn chắc chắn muốn giải phóng các thông điệp sau:

source: Are you sure you want to delete the following messages:
vi_vn: Bạn chắc chắn muốn xoá các thông điệp sau:

source: Selected messages ({0,number} {0,choice,1#message|2#messages})
vi_vn: Chọn lựa các thông điệp ({0,số} {0,chọn,1#thông điệp|2#các thông điệp})

source: Filtered set ({0})
vi_vn: Tập hợp bộ lọc ({0})

source: all messages
vi_vn: tất cả thông điệp

# STV_Status_col
source: Status
vi_vn: Trạng thái

source: Attachments
vi_vn: Các đính kèm

# NAD_Tab_AUTH
source: Authentication
vi_vn: Xác thực

source: Services
vi_vn: Các dịch vụ

source: Volumes
vi_vn: Các khối

source: IP Address Bindings
vi_vn: Ràng buộc địa chỉ IP

source: Enabled services
vi_vn: Các dịch vụ đã cho phép

source: Mailbox
vi_vn: Hộp thư

source: Anti-Virus
vi_vn: Diệt virus

source: Anti-Spam
vi_vn: Diệt thư rác

source: DomainKeys Identified Mail
vi_vn: Thư định danh DomainKeys

source: Logger
vi_vn: Bộ lưu vết

source: Spell Checker
vi_vn: Bộ kiểm tra chính tả

source: Reverse proxy
vi_vn: Proxy ngược

source: You are about to shutdown the Email service on this server!
vi_vn: Bạn chuẩn bị tắt dịch vụ email trên máy chủ này!

source: Disable attachment viewing from web mail UI
vi_vn: Vô hiệu hiển thị đính kèm từ giao diện webmail

source: Number of minutes before an appointment to show reminder
vi_vn: Số phút trước khi một cuộc hẹn hiển thị nhắc nhở

source: Number of minutes before an appointment to show reminder:
vi_vn: Số phút trước khi một cuộc hẹn hiển thị nhắc nhở:

source: Show selection checkbox for selecting email, contact, voicemail items in a list view for batch operations
vi_vn: Hiển thị hộp chọn chọn lựa cho việc chọn lựa các mục email, liên hệ, thư thoại, trong một màn hình danh sách cho các thao tác theo lô

# NAD_Attachment_Settings
source: Attachment settings:
vi_vn: Thiết lập đính kèm:

# NAD_Attach_IncomingAttachments
source: Attachment settings:
vi_vn: Thiết lập đính kèm:

source: Time zone:
vi_vn: Múi giờ:

source: Time zone
vi_vn: Múi giờ

source: Attachments cannot be viewed regardless of COS
vi_vn: Các đính kèm không thể được hiển thị bất kể Lớp dịch vụ

source: Add extensions to the list
vi_vn: Thêm phần mở rộng vào danh sách

source: Currently blocked extensions by MTA
vi_vn: Phần mở rộng bị chặn hiện thời bởi MTA

source: Common extensions
vi_vn: Phần mở rộng chung

source: Attachments are viewed in HTML regardless of COS
vi_vn: Các đính kèm được hiển thị trong đinh dạng HTML bất kể Lớp dịch vụ

source: Attachments are viewed according to COS
vi_vn: Các đính kèm được hiển thị bất kể Lớp dịch vụ

source: Maximum length of mail signature:
vi_vn: Độ dài tối đa của chữ ký email:

source: Maximum length of mail signature
vi_vn: Độ dài tối đa của chữ ký thư

source: Reject messages with attachment extensions:
vi_vn: Từ chối các thông điệp với các phần mở rộng đính kèm:

source: New extension:
vi_vn: Thêm mới phần mở rộng:

# NAD_Attach_AddExtension
source: Add
vi_vn: Thêm

# Global_MTA_AuthenticationGrp
source: Authentication
vi_vn: Xác thực

# Global_MTA_NetworkGrp
source: Network
vi_vn: Mạng

source: Messages
vi_vn: Thông điệp

source: Enable authentication
vi_vn: Cho phép xác thực

# NAD_MTA_AuthenticationEnabled
source: Enabled
vi_vn: Cho phép

source: TLS authentication only
vi_vn: Chỉ xác thực bằng TLS

source: Web mail MTA Hostnames:
vi_vn: Tên máy chủ MTA của webmail:

source: The MTA that the web server will connect to for sending mails
vi_vn: MTA mà máy chủ web sẽ kết nối để gửi các thư

# Add_zimbraSmtpHostname
source: Add
vi_vn: Thêm

# Remove_zimbraSmtpHostname
source: Remove
vi_vn: Loại bỏ

source: Web mail MTA Port:
vi_vn: Cổng MTA của webmail:

source: Web mail MTA timeout (s):
vi_vn: Thời gian kết thúc MTA của webmail:

source: Relay MTA for external delivery:
vi_vn: MTA tiếp vận cho sự phân phối bên ngoài:

source: The MTA that all non-local mails will be sent to. It should have access to the Internet or another relay MTA.
vi_vn: MTA tiếp vận mà tất cả các thư từ không phải cục bộ sẽ được gửi tới. Nó cần phải có truy nhập vào Internet hay MTA tiếp vận khác.

source: Relay MTA for external delivery (fallback):
vi_vn: MTA tiếp vận cho phân phối bên ngoài (dự phòng):

source: The fallback MTA that all non-local mails will be sent to. It should have access to the Internet or another relay MTA.
vi_vn: MTA dự phòng mà tất cả các thư từ không phải cục bộ sẽ được gửi tới. Nó cần phải có truy nhập vào Internet hay MTA tiếp vận khác.

source: MTA Trusted Networks:
vi_vn: Mạng MTA tin cậy:

source: The networks that MTA trusts
vi_vn: Những mạng mà MTA tin tưởng

source: Relay MTA hostname:
vi_vn: Tên máy chủ MTA tiếp vận:

source: Relay MTA port:
vi_vn: Cổng của MTA tiếp vận:

source: Maximum message size (KB):
vi_vn: Kích thước thông điệp tối đa (KB):

source: Maximum size of a file uploaded from the desktop (KB):
vi_vn: Kích cỡ tối đa của một tập tin tải lên cho Cặp tài liệu, Thông điệp email, Cuộc hẹn và Công việc (KB):

# NAD_MTA_Options
source: Options:
vi_vn: Tuỳ chọn:

source: Enable DNS lookups
vi_vn: Cho phép tìm kiếm DNS

source: Protocol checks
vi_vn: Kiểm tra giao thức

source: Sender address must be fully qualified (reject_non_fqdn_sender)
vi_vn: Địa chỉ gửi phải là hoàn toàn đầy đủ tiêu chuẩn (reject_non_fqdn_sender)

source: Policy Service Checks
vi_vn: Kiểm tra dịch vụ chính sách

source: Policy Service:
vi_vn: Dịch vụ chính sách:

source: DNS checks
vi_vn: Kiểm tra DNS

source: List of Client RBLs:
vi_vn: Danh sách trình khách RBLs:

source: List of Client RHSBLs:
vi_vn: Danh sách RHSBLs trình khách:

source: List of Reverse Client RHSBLs:
vi_vn: Danh sách RHSBLs trình khách đảo ngược:

source: List of Sender RHSBLs:
vi_vn: Danh sách RHSBLs người gửi:

source: Sender's domain (reject_unknown_sender_domain)
vi_vn: Miên của trình gửi (reject_unknown_sender_domain)

source: Add X-Originating-IP to messages
vi_vn: Thêm X-Originating-IP tới thông điệp

source: Auth principals:
vi_vn: Ủy nhiệm xác thực:

source: Auth target name:
vi_vn: Tên đích xác thực:

source: Enabling the MTA service will also enable the MTA related statistics sections for this server. You may need to refresh your browser for these changes to take effect.
vi_vn: Bật dịch vụ MTA cũng sẽ bật các phần thống kê liên quan đến MTA cho máy chủ này. Bạn có thể cần phải làm mới trình duyệt của bạn để các thay đổi có hiệu lực.

source: Disabling the MTA service will also hide the MTA related statistics section for this server. You may need to refresh your browser for these changes to take effect.
vi_vn: Vô hiệu dịch vụ MTA cũng sẽ ẩn các phần thống kê liên quan đến MTA cho máy chủ này. Bạn có thể cần phải làm mới trình duyệt của bạn để các thay đổi có hiệu lực.

source: Web Client Authentication Setting
vi_vn: Thiết lập xác thực trình khách web

source: Reverse proxy client certificate mode:
vi_vn: Chế độ chứng chỉ trình khách proxy ngược:

source: SSL client certificate principal map:
vi_vn: Ánh xạ ủy nhiệm chứng chỉ trình khách SSL:

source: Mail SSL client certificate mode:
vi_vn: Chế độ chứng chỉ trình khách SSL thư:

source: Mail SSL client certificate port:
vi_vn: Cổng chứng chỉ trình khách SSL thư:

source: Mail SSL proxy client certificate port:
vi_vn: Cổng chứng chỉ trình khách proxy SSL thư:

source: Reverse proxy mail mode:
vi_vn: Chế độ thư proxy ngược

source: Reverse proxy admin IP address:
vi_vn: Địa chỉ IP quản trị proxy ngược:

source: Reverse proxy admin IP address
vi_vn: Địa chỉ IP quản trị proxy ngược

source: Reverse proxy client CA:
vi_vn: Trình khách CA proxy ngược

source: Web Client Configuration
vi_vn: Cấu hình trình khách web

source: Admin Console Configuration
vi_vn: Cấu hình Bảng quản trị

source: Web Client Server IP Address
vi_vn: Địa chỉ IP máy chủ trình khách web

source: Web Client Server SSL IP Address
vi_vn: Địa chỉ IP SSL máy chủ trình khách web

source: Web Client Server SSL Client Cert IP Address
vi_vn: Địa chỉ IP SSL Client Cert của Máy chủ trình khách web

source: Admin Console Server IP Address
vi_vn: Địa chỉ IP máy chủ bảng quản trị

source: <b>Note: </b> Change to any IP address requires server restart in order to take effect. If set the IP address as empty, corresponding service will be bound to all interfaces of the server.
vi_vn: <b> Lưu ý: </ b> Thay đổi đến địa chỉ IP bất kỳ yêu cầu máy chủ khởi động lại để có hiệu lực. Nếu đặt địa chỉ IP là trống, dịch vụ tương ứng sẽ bị ràng buộc cho tất cả giao tiếp của máy chủ.

source: Milter Server
vi_vn: Máy chủ Milter

source: Milter server bind port:
vi_vn: Cổng ràng buộc máy chủ Milter:

source: Enable milter server
vi_vn: Bật máy chủ Milter

source: Milter server bind address:
vi_vn: Địa chỉ ràng buộc máy chủ Milter:

# NAD_MTA_AddBindAddress
source: Add
vi_vn: Thêm

# NAD_MTA_RemoveBindAddress
source: Remove
vi_vn: Loại bỏ

source: Enable spam checking and antivirus
vi_vn: Cho phép kiểm tra spam và kháng virut

# NAD_Spam_CheckingEnabled
source: Enabled
vi_vn: Cho phép

source: Kill percent:
vi_vn: Phần trăm giết:

source: Tag percent:
vi_vn: Phần trăm tạo nhãn:

source: Subject prefix:
vi_vn: Tiền tố chủ đề:

source: Spam checking Settings
vi_vn: Những cài đặt kiểm tra Spam

source: Antivirus Settings
vi_vn: Những cài đặt kháng virut

source: Virus checking:
vi_vn: Kiểm tra virut:

# NAD_Virus_CheckingEnabled
source: Enabled
vi_vn: Cho phép

source: Definition update frequency:
vi_vn: Tần số cập nhật định nghĩa (hrs):

# NAD_Virus_Options
source: Options:
vi_vn: Tuỳ chọn:

source: Block encrypted archives
vi_vn: Khối mã hóa những tài liệu lưu trữ

source: Send notification to administrator
vi_vn: Gửi thông báo cho người quản trị

source: Send notification to recipient
vi_vn: Gửi thông báo cho người nhận

source: Spnego Setting
vi_vn: Thiết lập Spnego

source: Enable Spnego
vi_vn: Cho phép Spnego

source: Company identifier in spnego prompts:
vi_vn: Định danh công ty trong nhắc nhở spnego:

source: Spnego auth error url:
vi_vn: Url lỗi xác thực Spnego:

source: External Group Setting
vi_vn: Thiết lập nhóm bên ngoài

source: Kerberos Setting
vi_vn: Thiết lập Kerberos

source: Company identifier in kerberos prompts:
vi_vn: Định danh công ty trong nhắc nhở kerberos:

source: Web Client Setting
vi_vn: Thiết lập trình khách Web

source: Web client login redirect url:
vi_vn: Url điều hướng đăng nhập trình khách web:

source: Web client logout redirect url:
vi_vn: Url điều hướng đăng xuất trình khách web:

source: Allowed user agent when login:
vi_vn: Tác nhân người dùng được phép khi đăng nhập:

source: Allowed user agent when login
vi_vn: Tác nhân người dùng được phép khi đăng nhập

source: Allowed user agent when logout:
vi_vn: Tác nhân người dùng được phép khi đăng xuất:

source: Allowed user agent when logout
vi_vn: Tác nhân người dùng được phép khi đăng xuất

source: Allowed IP when login:
vi_vn: IP cho phép khi đăng nhập:

source: Allowed IP when login
vi_vn: IP cho phép khi đăng nhập

source: Allowed IP when logout:
vi_vn: IP cho phép khi đăng xuất:

source: Allowed IP when logout
vi_vn: IP cho phép khi đăng xuất

source: Automatically log out users:
vi_vn: Tự động đăng xuất người dùng:

source: When set to true, users are automatically logged out of a session when they close their Zimbra Web Client window, browser, or tab.
vi_vn: Khi thiết lập là true, người dùng sẽ tự động đăng xuất khỏi một phiên khi họ đóng cửa sổ Trình khách web Zimbra, trình duyệt, hoặc tab của họ

source: Send blocked extension notification to recipient
vi_vn: Gửi thông báo phần mở rộng bị chặn cho người nhận.

source: Reply-to address for read receipt message
vi_vn: Địa chỉ phản hồi cho thông điệp biên nhận đã đọc

source: Reply-to address for read receipt message:
vi_vn: Địa chỉ phản hồi cho thông điệp biên nhận đã đọc:

source: Send read receipts:
vi_vn: Gửi biên nhận đã đọc:

source: Enable read receipts
vi_vn: Cho phép biên nhận đọc

source: Enable mandatory spell check
vi_vn: Bật kiểm tra chính tả bắt buộc

# SEND_READ_RECEIPT_PROMPT
source: Prompt
vi_vn: Nhắc

# SEND_READ_RECEIPT_NEVER
source: Never
vi_vn: Không bao giờ

source: Always
vi_vn: Luôn luôn

source: Out of office cache lifetime
vi_vn: Ra khỏi cả cuộc đời bộ đệm văn phòng

source: Out of office cache lifetime:
vi_vn: Ra khỏi cả cuộc đời bộ đệm văn phòng:

source: Polling interval (time after which to check for new mail)
vi_vn: Khoảng thăm dò (thời gian sau cái mà kiểm tra thư mới)

source: As New Mail Arrives
vi_vn: Như thư mới đến

source: Manually
vi_vn: Bằng tay

source: minutes
vi_vn: phút

source: Polling interval (time after which to check for new mail):
vi_vn: Khoảng thăm dò (thời gian sau khi kiểm tra thư mới)

source: Minimum mail polling interval
vi_vn: Khoảng thăm dò thư tối thiểu

source: Minimum mail polling interval:
vi_vn: Khoảng thăm dò thư tối thiểu:

source: Internal GAL polling interval:
vi_vn: Khoảng thăm dò GAL nội bộ:

source: Internal GAL polling interval
vi_vn: Khoảng thăm dò GAL nội bộ

source: External GAL polling interval:
vi_vn: Khoảng thăm dò GAL ngoài:

source: External GAL polling interval
vi_vn: Khoảng thăm dò GAL ngoài

source: Sleep time between subsequent mailbox purges
vi_vn: Thời gian không hoạt động giữa các lần thanh lọc hộp thư kế tiếp

source: Sleep time between subsequent mailbox purges:
vi_vn: Thời gian không hoạt động giữa các lần thanh lọc hộp thư kế tiếp:

source: Contacts per page
vi_vn: Các liên hệ trên một trang

source: Contacts per page:
vi_vn: Liên hệ trên một trang

source: Auth token lifetime
vi_vn: Vòng đời dấu hiệu xác thực

source: Auth token lifetime:
vi_vn: Vòng đời dấu hiệu xác thực:

source: Admin console auth token lifetime
vi_vn: Vòng đời dấu hiệu xác thực bảng điều khiển quản trị

source: Admin console auth token lifetime:
vi_vn: Vòng đời dấu hiệu xác thực bảng điều khiển quản trị:

source: E-mail message lifetime
vi_vn: Vòng đời thông điệp email

source: E-mail message lifetime:
vi_vn: Vòng đời thông điệp email:

source: Session idle timeout
vi_vn: Vòng đời phiên nhàn rỗi

source: Session idle timeout:
vi_vn: Phiên nhàn rỗi vượt quá thời gian:

source: Trashed message lifetime
vi_vn: Vòng đời thông điệp trong thùng rác

source: Trashed message lifetime:
vi_vn: Vòng đời thông điệp trong thùng rác

source: Spam message lifetime
vi_vn: Vòng đời thông điệp thư rác:

source: Spam message lifetime:
vi_vn: Vòng đời thông điệp Spam:

source: O and OU used in legacyExchangeDN attribute:
vi_vn: O và OU sử dụng trong thuộc tính legacyExchangeDN:

source: Enable failed login lockout
vi_vn: Cho phép đóng đăng nhập thất bại

source: Time to lockout the account
vi_vn: Thời gian để đóng tài khoản

source: Time to lockout the account:
vi_vn: Thời gian để khóa tài khoản:

source: (Use 0 to lockout the account until an admin resets it)
vi_vn: (Sử dụng 0 để khoá tài khoản cho đến khi quản trị viên dặt lại nó)

source: Number of consecutive failed logins allowed
vi_vn: Số lượng đăng nhập thất bại liên tiếp được cho phép

source: Number of consecutive failed logins allowed:
vi_vn: Số lượng đăng nhập thất bại liên tiếp được phép:

source: (Use 0 to allow unlimited failed login attempts)
vi_vn: (Sử dụng 0 để cho phép lỗ lực đăng nhập thất bại không giới hạn)

source: Time window in which the failed logins must occur to lock the account
vi_vn: Cửa sổ trong cái mà đăng nhập thất bại phải xảy ra để khoá tài khoản

source: Time window in which the failed logins must occur to lock the account:
vi_vn: Thời gian cửa sổ trong đó đăng nhập thất bại phải xảy ra để khoá tài khoản:

source: (If set to 0, only a successful login will clear old failed logins)
vi_vn: (Nếu đặt là 0, chỉ một lần đăng nhập thành công sẽ làm sách các lần đănt nhập thất bại cũ)

source: Create New Account
vi_vn: Tạo tài khoản mới

# NAD_AccountNameGrouper
source: Account Name
vi_vn: Tên tài khoản

source: Account Setup
vi_vn: Cài đặt tài khoản

source: Resource Name
vi_vn: Tên tài nguyên

source: Resource Setup
vi_vn: Cài đặt tài nguyên

source: Signature Settings
vi_vn: Thiết lập chữ ký

# NAD_PasswordGrouper
source: Password
vi_vn: Mật khẩu

source: Time Zone Setup
vi_vn: Cài đặt múi giờ

# NAD_NotesGrouper
source: Notes
vi_vn: Ghi chú

source: Attachment Settings
vi_vn: Thiết lập đính kèm

source: Quotas
vi_vn: Chỉ tiêu

source: Contact
vi_vn: Liên hệ

# NAD_LocationInfo
source: Location
vi_vn: Địa điểm

# NAD_Address
source: Address
vi_vn: Địa chỉ

source: Failed Login Policy
vi_vn: Chính sách đăng nhập thất bại

source: Timeout Policy
vi_vn: Chính sách thời gian hết hạn

source: Email Retention Policy
vi_vn: Chính sách duy trì email

# NAD_InteropGrouper
source: Free/Busy Interop
vi_vn: Interop rỗi/bận

source: Mail Transport:
vi_vn: Vận chuyển thư:

source: Mail Transport
vi_vn: Vận chuyển thư

source: Invalid LMTP or SMTP transport definition
vi_vn: Định nghĩa vận chuyển LMTP hoặc SMTP không hợp lệ.

source: Mail transport format is "protocol":"server":"port". e.g. smtp:smtp.zimbrasmtpserver.com:25
vi_vn: Định dạng vận chuyển thư là "giao thức":"máy chủ":"cổng". v.d. smtp:smtp.zimbrasmtpserver.com:25

source: Account name:
vi_vn: Tên tài khoản:

# NAD_Account
source: Account
vi_vn: Tài khoản

source: First name:
vi_vn: Tên:

source: Phonetic First Name:
vi_vn: Phiên âm tên:

source: Last name:
vi_vn: Họ:

source: Phonetic Last Name:
vi_vn: Phiên âm họ:

source: Display name:
vi_vn: Tên hiển thị:

# NAD_Name
source: Name:
vi_vn: Tên:

source: Middle initial:
vi_vn: Khởi tạo ở giữa:

source: Global Administrator
vi_vn: Quản trị viên chung

source: Must change password
vi_vn: Phải thay đổi mật khẩu

# NAD_Password
source: Password:
vi_vn: Mật khẩu:

# NAD_Notes
source: Notes:
vi_vn: Ghi chú:

source: Account quota (MB):
vi_vn: Hạn ngạch tài khoản (MB):

source: Account quota
vi_vn: Hạn ngạch tài khoản

source: Type in a domain name
vi_vn: Nhập một tên miền

source: Type in a COS name
vi_vn: Gõ một tên COS

source: Type in an account name
vi_vn: Gõ một tên tài khoản

source: Type in a name of a distribution list
vi_vn: Gõ một tên của danh sách phân phối!

source: Polling interval can't be smaller than the minimum allowed:
vi_vn: Khoảng thăm dò không thể nhỏ hơn thời gian nhỏ nhất cho phép:

source: Error: theme {0} is not included in the list of themes made available to this user! Please check the checkbox next to {1} or select a different value for Current UI Theme.
vi_vn: Lỗi: theme {0} không được bao gồm trong danh sách theme có sẵn tới người dùng này! Vui lòng chọn hộp chọn bên cạnh {1} hoặc chọn một giá trị khác cho Giao diện Them hiện thời.

source: Error: theme {0} is not included in the list of themes made available to the users in this COS! Please check the checkbox next to {1} or select a different value for Current UI Theme.
vi_vn: Lỗi: theme {0} không bao gồm trong danh sách theme mà có sẵn cho người dùng trong COS này! Vui lòng chọn hộp chọn bên cạnh {1} hoặc chọn một giá trị khác cho Giao diện Theme hiện thời.
