Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZaMsg_*.po
Languages: vi_vn

source: Error! Value {0} is not a valid list of subnets. Please consult with documentation for help on configuring MTA Trusted Networks. <br/>Additional information about MTA Trusted Networks configuration can be found at <a target="new" href="http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks">http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks</a>.
vi_vn: Lỗi! Giá trị {0} không là một danh sách hợp lệ của các mạng con. Vui lòng tra cứu tài liệu để cấu hình MTA Trusted Networks. <br/>Thông tin thêm về cấu hình MTA Trusted Networks có thể được tìm thấy tại <a target="new" href="http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks">http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks</a>.

source: Error! Value for MTA Trusted Networks must contain local network interfaces: {0}. <br/>Additional information about MTA Trusted Networks configuration can be found at <a target="new" href="http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks">http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks</a>.
vi_vn: Lỗi! Giá trị cho MTA Trusted Networks phải chứa các giao diện mạng cục bộ: {0}. <br/>Thông tin thêm về cấu hình MTA Trusted Networks có thể được tìm thấy tại <a target="new" href="http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks">http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks</a>.

source: Error! {0} is not a valid subnet value in CIDR notation! <br/>Additional information about MTA Trusted Networks configuration can be found at <a target="new" href="http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks">http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks</a>.
vi_vn: Lỗi! {0} không là một giá trị mạng con hợp lệ trong hệ thống ký hiệu CIDR! <br/>Thông tin thêm về cấu hình MTA Trusted Networks có thể được tìm thấy tại <a target="new" href="http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks">http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks</a>.

source: Error! non-null host address bits in {0}, perhaps you should use {1} instead! <br/>Additional information about MTA Trusted Networks configuration can be found at <a target="new" href="http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks">http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks</a>.
vi_vn: Lỗi! không có các bit là null của địa chỉ host trong {0}, có lẽ bạn nên sử dụng {1} để thay thế! <br/>Thông tin thêm về cấu hình MTA Trusted Networks có thể được tìm thấy tại <a target="new" href="http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks">http://wiki.zimbra.com/index.php?title=ZimbraMtaMyNetworks</a>.

source: Error! Local interface address {0} is excluded from MTA Trusted Networks by entry {1}.
vi_vn: Lỗi! Địa chỉ giao diện cục bộ {0} bị loại trừ từ các mạng MTA tin cậy bởi mục{1}.

source: Error! {0} is not a valid IP address or network mask.
vi_vn: Lỗi! {0} không là một địa chỉ IP hoặc mặt nạ mạng hợp lệ.

source: Invalid IP address
vi_vn: Địa chỉ IP không hợp lệ

source: Only one foreign principal for the same provider is allowed.
vi_vn: Chỉ một uỷ nhiệm ngoài cho cùng người cung cấp là được phép.

source: Warning: GAL datasources are not configured for this domain.
vi_vn: Cảnh báo: nguồn dữ liệu GAL không được cấu hình cho tên miền này.

source: Warning: this will cause the web server to send outbound mail to {0}. You should do this only if an MTA is installed and running on {1}! Do you want to proceed with this change?
vi_vn: Cảnh báo: Điều này sẽ khiến máy chủ web gửi thư ra ngoài tới {0}. Bạn càn phải làm điều này chỉ nếu một MTA được cài đặt và đang chạy trên {1}! Bạn muốn tiếp tục làm với sự thay đổi này?

source: The current time zone "{0}" for {1} is invalid, please go to Preferences to set the valid time zone.
vi_vn: Múi giờ hiện thời "{0}" cho {1} không hợp lệ, vui lòng tới mục Tuỳ chọn để thiết lập múi giờ hợp lệ.

source: The current default mail composing and parsing charset "{0}" for {1} is invalid, please go to Preferences to set the valid charset.
vi_vn: Việc soạn thảo thư mặc định hiện thời và việc phân tích tập ký tự "{0}" cho {1} không hợp lệ, vui lòng tới mục Tuỳ chọn để thiết lập tập ký tự hợp lệ.

source: The current locale "{0}" for {1} is invalid, please go to Preferences to set the valid locale.
vi_vn: Địa phương hiện thời "{0}" cho {1} không hợp lệ, vui lòng tới mục Tuỳ chọn để thiết lập địa phương hợp lệ.

source: Name {0} is not available
vi_vn: Tên {0} không có sẵn

source: Account {0} already has alias {1}
vi_vn: Tài khoản {0} đã có bí danh {1}

source: Account {0} already exists
vi_vn: Tài khoản {0} đã tồn tại

source: Distribution list {0} already exists
vi_vn: Danh sách phân phối {0} đã tồn tại

source: Distribution list {0} already has alias {1}
vi_vn: Danh sách phân phối {0} đã có bí danh {1}

source: Resource {0} already exists
vi_vn: Tài nguyên {0} đã tồn tại

source: Resource {0} already has alias {1}
vi_vn: Tài nguyên {0} đã có bí danh {1}

source: Cannot add alias: {0}
vi_vn: Không thể thêm bí danh: {0}

source: Cannot add aliases: {0}
vi_vn: Không thể thêm các bí danh: {0}

source: Target account/dl {0} doesn''t exist
vi_vn: Tài khoản/dl mục tiêu {0} không tồn tại

source: Target domain {0} doesn''t exist
vi_vn: Tài khoản/dl mục tiêu {0} không tồn tại

source: Can''t create domain alias {0}. It already exists.
vi_vn: Không thể tạo bí danh tên miền {0}. Nó đã tồn tại

source: Target domain must be a local domain. {0} is a domain alias.
vi_vn: Tên miền đích phải là một tên miền cục bộ. {0} là một bí danh tên miền.

source: You must specify the domain alias.
vi_vn: Bạn phải chỉ định bí danh tên miền.

source: Re-Indexing a user's mailbox can take a long time and CANNOT be undone.<br>If re-indexing is not allowed to finish, then the index will be incomplete and searches may not return all results.
vi_vn: Việc đánh chỉ mục lại một hộp thư của người dùng có thể mất một khoảng thời gian dài và KHÔNG THỂ được huỷ bỏ.<br>Nếu việc đánh chỉ mục lại không cho phép kết thúc, sau đó chỉ mục sẽ không được hoàn thành và những sự tìm kiếm có thể không trả lại tất cả các kết quả.

source: The server is currently scanning mail queues. <br> You can continue to use the UI while the scanning process is running; however, the UI may be slow to respond.
vi_vn: Máy chủ hiện thời đang quét các hàng đợi thư. <br> Bạn có thể tiếp tục sử dụng UI (Giao diện) trong khi tiến trình quét đang chạy; tuy nhiên, UI (Giao diện) có thể chậm phản hồi.

source: A distribution list, an alias, a resource or an account with the specified name already exists. Please choose another name.
vi_vn: Một danh sách phân phối, một bí danh, một tài nguyên hoặc một tài khoản với tên chỉ định đã tồn tại. Vui lòng chọn tên khác.

source: The specified Class of Service already exists. Please choose another name.
vi_vn: Lớp dịch vụ chỉ định đã tồn tại . Vui lòng chọn tên khác.

source: Error! Cannot find a class of service with the specified name: "{0}".
vi_vn: Lỗi! Không thể tìm một lớp dịch vụ với tên đã chỉ định: "{0}".

source: Cos {0} does not exist.
vi_vn: Lớp dịch vụ {0} không tồn tại

source: The specified Class of Service name is too long.
vi_vn: Tên lớp dịch vụ chỉ định quá dài.

source: Cannot find any available themes for this COS!
vi_vn: Không thể tìm thấy bất kỳ theme có sẵn cho COS này!

source: Cannot find any available themes for this COS, or no permission to read installed skins information.
vi_vn: Không thể tìm thấy bất kỳ theme có sẵn cho COS này, hoặc không có sự cho phép để đọc thông tin cài đặt giao diện.

source: The specified domain already exists.
vi_vn: Tên miền chỉ định đã tồn tại.

source: The specified domain name is too long.
vi_vn: Tên miền chỉ định quá dài.

source: The specified domain name is invalid.
vi_vn: Tên miền chỉ định không hợp lệ.

source: A valid domain name is required.
vi_vn: Một tên miền hợp lệ là bắt buộc.

source: Cannot delete the domain, because it is not empty. Please remove all the accounts from the domain first.
vi_vn: Không thể xoá tên miền, bởi vì nó không trống. Vui lòng loại bỏ tất cả các tài khoản từ tên miền này trước tiên.

source: Command sent to the wrong host.
vi_vn: Không thể gửi tới máy chủ sai.

source: Account does not exist
vi_vn: Tài khoản không tồn tại

source: Error! Attribute zimbraGalAccountId of domain {0} references an invalid account ID: {1}.
vi_vn: Lỗi! Thuộc tính zimbraGalAccountId của tên miền {0} tham chiếu một ID tài khoản không hợp lệ: {1}.

source: The specified account name is too long. The maximum length is 255 characters.
vi_vn: Tên tài khoản chỉ định quá dài. Chiều dài tối đa là 255 ký tự.

source: Invalid email address {0} cannot be added to the distribution list
vi_vn: Địa chỉ email không hợp lệ {0} không thể thêm vào danh sách phân phối

source: Dynamic group can't be nested and member of any other group.
vi_vn: Nhóm động không thể lồng nhau và là thành viên của bất kỳ nhóm khác.

source: No such distribution list.
vi_vn: Không có danh sách phân phối như vậy.

source: Failed to rename distribution list.
vi_vn: Đổi tên danh sách phân phối thất bại.

source: Failed to rename distribution list. Another distribution list with the specified name already exists.<br>Please choose another name.
vi_vn: Thay đổi tên danh sách phân phối thất bại. Danh sách phân phối khác với tên chỉ định đã tồn tại.<br>Vui lòng chọn tên khác.

source: Failed to rename account. Another account with the specified name already exists.<br>Please choose another name.
vi_vn: Thay đổi tên tài khoản thất bại. Tài khoản khác với tên chỉ định đã tồn tại.<br>Vui lòng chọn tên khác.

source: Failed to rename account.
vi_vn: Đổi tên tài khoản thất bại.

source: Failed to delete account
vi_vn: Xoá tài khoản thất bại

source: Failed to create account. The specified account already exists.<br>Please choose another name.
vi_vn: Tạo tài khoản thất bại. Tại khoản chỉ định đã tồn tại.<br>Vui lòng chọn tên khác.

source: Failed to create account.
vi_vn: Tại tài khoản thất bại.

source: Failed to save the changes to the account.
vi_vn: Không lưu được các thay đổi của tài khoản.

source: Failed to rename COS. Another COS with the specified name already exists.<br>Please choose another name.
vi_vn: Thay đổi Lớp dịch vụ thất bại. Lớp dịch vụ khác với tên chỉ định đã tồn tại.<br>Vui lòng chọn tên khác.

source: Failed to rename COS.
vi_vn: Thay đổi tên Lớp dịch vụ thất bại.

source: Cannot rename {0} COS.
vi_vn: Không thể đổi tên Lớp dịch vụ {0}.

source: Failed to create COS. COS with this name already exists.<br>Please choose another name.
vi_vn: Tạo Lớp dịch vụ thất bại. Lớp dịch vụ với tên chỉ định đã tồn tại.<br>Vui lòng chọn tên khác.

source: Failed to create COS.
vi_vn: Tạo Lớp dịch vụ thất bại.

source: Failed to save the changes to the COS.
vi_vn: Không lưu được các thay đổi của Lớp dịch vụ.

source: Failed to move alias
vi_vn: Chuyển bí danh thất bại

source: Reindexing failed. Error code {0}
vi_vn: Đánh chỉ mục lại đã thất bại. Mã lỗi {0}

# FAILED_REINDEX_DETAILS
source: Details:
vi_vn: Chi tiết:

source: HSM Session failed. Error code {0}
vi_vn: Phiên làm việc HSM thất bại. Mã lỗi {0}

# FAILED_HSM_DETAILS
source: Details:
vi_vn: Chi tiết:

source: Error code:
vi_vn: Mã lỗi:

source: Message:
vi_vn: Thông điệp:

# ERROR_DETAILS
source: Details:
vi_vn: Chi tiết:

source: Failed to parse login name
vi_vn: Phân tích tên đăng nhập thất bại

source: This queue is currently being scanned and the requested action cannot be performed at this time.Try again later.
vi_vn: Hàng đợi này hiện thời đang được quét và hành động yêu cầu không thể được thực hiện trong thời gian này.Vui lòng thử lại sau.

source: Failed to acquire credentials from the server
vi_vn: Không thu nhận uỷ nhiệm thư từ máy chủ

source: Cannot find server {0}
vi_vn: Không thể tìm máy chủ {0}

source: Server {0} is running in reverse proxied mode but reverse proxy is not enabled on server {1}, either domain {2} is not set or is set to a server on which reverse proxy is not enabled.
vi_vn: Máy chủ {0} đang chạy trong chế độ proxy ngược nhưng proxy ngược không được phép trên máy chủ {1}, hoặc tên miền {2} không được thết lập hoặc được thiết lập tới một máy chủ mà proxy ngược không được phép.

source: Invalid {0} value configured for server {1}
vi_vn: Giá trị {0} cấu hình không hợp lệ cho máy chủ {1}

source: Empty response argument
vi_vn: Đối số phản hồi trống

source: Metadata for XForm and/or XModel are not defined
vi_vn: Dữ liệu meta cho XForm và/hoặc XModel không được định nghĩa

source: Argument {0} must be a {1}
vi_vn: Đối số {0} phải là môt {1}

source: Error! Server returned empty response. Please make sure that mailboxd service is running.
vi_vn: Lỗi! Máy chủ trả về một phản hồi rỗng. Vui lòng chắc chắn là dịch vụ mailboxd đang chạy.

source: Are you sure you want to delete this account?
vi_vn: Bạn chắc chắn muốn xoá tài khoản này?

source: Are you sure you want to delete these accounts:
vi_vn: Bạn chắc chắn muốn xoá các tài khoản này:

source: Are you sure you want to delete these aliases:
vi_vn: Bạn chắc chắn muốn xoá các bí danh này:

source: Are you sure you want to delete this distribution list?
vi_vn: Bạn chắc chắn muốn xoá danh sách phần phối này?

source: Are you sure you want to delete these distribution lists:
vi_vn: Bạn chắc chắn muốn xoá các danh sách phân phối này:

source: Are you sure you want to delete these items:
vi_vn: Bạn chắc chắn muốn xoá các mục này:

source: Are you sure you want to undeploy these Zimlets:
vi_vn: Bạn thực sự muốn gỡ bỏ các Zimlet này:

source: Are you sure you want to undeploy these Admin Extensions:
vi_vn: Bạn thực sự muốn gỡ bỏ các Mở rộng này của Admin:

source: Are you sure you want to delete these domains:
vi_vn: Bạn chắc chắc muốn xoá các tên miền này:

source: Are you sure you want to delete this domain?
vi_vn: Bạn chắc chắn muốn xoá tên miền này?

source: Domain {0} is not empty, containing {1} system account(s) and {2} regular account(s). Are you sure you want to force to delete the domain and all its accounts:
vi_vn: Tên miền {0} không rỗng, chứa {1} tài khoản hệ thống và {2} tài khoản thường. Bạn có chắc bạn muốn ép buộc xóa tên miền và tất cả tài khoản của nó:

source: Are you sure you want to delete this class of service?
vi_vn: Bạn chắc chắn muốn xoá lớp dịch vụ này?

source: Are you sure you want to delete these classes of service:
vi_vn: Bạn chắc chắn muốn xoá các lớp dịch vụ này:

source: Do you want to save current changes?
vi_vn: Bạn muốn lưu các thay đổi hiện thời?

source: Are you sure you want to edit this saved search?
vi_vn: Bạn muốn thay thế bằng cái đã tồn tại?

source: Deleting a server will remove the server entry from LDAP.<br>You should do this only after the server has been removed from your network.<br>Are you sure you want to delete this server?
vi_vn: Việc xoá một máy chủ sẽ loại bỏ một mục máy chủ từ LDAP.<br>Bạn nên làm việc này sau khi máy chủ vừa được loại bỏ từ mạng của bạn.<br>Bạn chắc chắn muốn xoá máy chủ này?

source: Removing members from the distribution list. Please wait...
vi_vn: Đang loại bỏ các thành viên từ danh sách phân phối. Vui lòng đợi...

source: Adding members to the distribution list. Please wait...
vi_vn: Đang thêm thành viên vào danh sách phân phối. Vui lòng đợi...

source: Saving changes. Please wait...
vi_vn: Lưu các thay đổi. Vui lòng đợi...

source: Deleting a server will remove the server entry from LDAP.<br>You should do this only after the server has been removed from your network.<br>Are you sure you want to delete these servers:
vi_vn: Việc xoá một máy chủ sẽ loại bỏ một mục máy chủ từ LDAP.<br>Bạn nên làm việc này sau khi máy chủ vừa được loại bỏ từ mạng của bạn.<br>Bạn chắc chắn muốn xoá các máy chủ này:

source: You are about to remove message or index volumes from the server.<br>Deleting a volume will make messages and/or indexes that are stored on this volume inaccessible.<br>Do you want to proceed?
vi_vn: Bạn định loại bỏ thông điệp hoặc đánh chỉ mục các volume từ máy chủ.<br>Việc xoá một volume sẽ tạo các thông điệp và/hoặc các chỉ mục mà được lưu trên volume khó có được này.<br>Bạn muốn tiến hành việc này?

source: A flush will attempt to deliver all queued mail on this server.<br>This operation will invalidate the message counts currently displayed for the queues on this server.<br>Do you want to perform a queue flush?
vi_vn: Một việc xả sẽ cố gắng phân phát tất cả thư đã xếp hàng trên máy chủ này.<br>Thao tác này sẽ làm mất hiệu lực tổng số thông điệp hiện thời đã hiển thị đối với các hàng đợi trên máy chủ này.<br>Bạn muốn thực hiện việc xả hàng đợi?

source: Are you sure you want to create a volume at {0}?
vi_vn: Bạn chắc chắn muốn tạo một volume lúc {0}?

source: Succesfully deleted selected volumes.
vi_vn: Thành công xóa volume được lựa chọn.

source: Successfully updated the volume.
vi_vn: Cập nhật thành công volume.

source: Created volume at {0}.
vi_vn: Volume đã tạo lúc {0}.

source: Please correct the values in these fields:
vi_vn: Vui lòng hiệu chỉnh các giá trị trong các trường này:

source: Warning! One or more of the selected accounts are special system resources. Deleting these accounts may cause unexpected errors.
vi_vn: Cảnh báo! Một hoặc nhiều tài khoản đã chọn là tài nguyên hệ thống đặc biệt. Việc xóa các tài khoản này có thể xảy ra lỗi không mong muốn.

source: Warning! {0} is a special system resource account. Deleting this account may cause unexpected errors. Are you sure you want to delete this account?
vi_vn: Cảnh báo! {0} là một tài khoản tài nguyên hệ thống đặc biệt. Việc xóa tài khoản này có thể xảy ra lỗi không mong muốn. Bạn có chắc chắn muốn xóa tài khoản này?

source: Warning! {0} is a GAL Sync account. Deleting this account may cause unexpected errors. Are you sure you want to delete this account?
vi_vn: Cảnh báo! {0} là một tài khoản đồng bộ GAL. Việc xóa tài khoản này chó thể gây ra lỗi không mong muốn. Bạn có chắc chắn muốn xóa tài khoản này?

source: Warning! You need to reload the tab(s) for
vi_vn: Cảnh báo! Bạn cần phải tải lại tab cho

source: Force delete
vi_vn: Ép buộc xóa

# attrDesc_accountName
source: Full Name
vi_vn: Tên đầy đủ

# attrDesc_description
source: Description
vi_vn: Mô tả

source: First Name
vi_vn: Tên

source: Last Name
vi_vn: Họ

source: Account Status
vi_vn: Trạng thái tài khoản

source: Mail Quota
vi_vn: Hạn ngạch thư

# attrDesc_notes
source: Notes
vi_vn: Ghi chú

source: Alias for:
vi_vn: Bí danh cho:

# accountStatus_active
source: Active
vi_vn: Hoạt động

# accountStatus_maintenance
source: Maintenance
vi_vn: Bảo trì

# accountStatus_locked
source: Locked
vi_vn: Khoá

source: Lockout
vi_vn: Đóng cửa

# accountStatus_closed
source: Closed
vi_vn: Đóng

source: Pending
vi_vn: Đang chờ xử lý

# domainStatus_active
source: Active
vi_vn: Hoạt động

# domainStatus_maintenance
source: Maintenance
vi_vn: Bảo trì

# domainStatus_locked
source: Locked
vi_vn: Khoá

source: Suspended
vi_vn: Hoãn

# domainStatus_closed
source: Closed
vi_vn: Đóng

source: Shutdown
vi_vn: Tắt

# aliasTargetTypeAccount
source: Account
vi_vn: Tài khoản

# aliasTargetTypeDL
source: Distribution List
vi_vn: Danh sách phân phối

source: Resource
vi_vn: Tài nguyên

source: Standalone
vi_vn: Không phục thuộc (Standalone)

source: Master
vi_vn: Chủ

source: Slave
vi_vn: Tớ

source: Filter
vi_vn: Bộ lọc

# SearchFilter_Aliases
source: Aliases
vi_vn: Các bí danh

# SearchFilter_Accounts
source: Accounts
vi_vn: Các tài khoản

source: Search administrators only
vi_vn: Chỉ tìm quản trị viên

source: Search delegated administrators only
vi_vn: Chỉ tìm quản trị ủy quyền

source: Search system accounts only
vi_vn: Tìm kiếm chỉ tài khoản hệ thống

# SearchFilter_DLs
source: Distribution Lists
vi_vn: Các danh sách phân phối

source: All object types
vi_vn: Tất cả kiểu đối tượng

source: Best Matches
vi_vn: Phù hợp nhất

source: Full Results for
vi_vn: Kết quả đầy đủ cho

source: All accounts containing {0}
vi_vn: Tất cả tài khoản chứa {0}

source: All distribution lists containing {0}
vi_vn: Tất cả danh sách phân phối chứa {0}

source: All aliases containing {0}
vi_vn: Tất cả bí danh chứa {0}

source: All resources containing {0}
vi_vn: Tất cả tài nguyên chứa {0}

source: All domains containing {0}
vi_vn: Tất cả tên miền chứa {0}

source: All COS containing {0}
vi_vn: Tất cả lớp dịch vụ chứa {0}

source: Admin Guide
vi_vn: Hướng dẫn quản trị

source: Help
vi_vn: Trợ giúp

# helpDesk
source: Help Center
vi_vn: Trung tâm trợ giúp

source: About
vi_vn: Về

# migrationWiz
source: Migration Wizard
vi_vn: Thuật sĩ di trú

source: Log Out
vi_vn: Đăng xuất

source: Done
vi_vn: Hoàn thành

source: Search for people:
vi_vn: Tìm kiếm đối với người:

source: In advanced search mode, an LDAP-style filter string (RFC 2254) is required. <br />Please use the search options to construct the right search filter.
vi_vn: Trong chế độ tìm kiếm nâng cao, một chuỗi lọc kiểu-LDAP (RFC 2254) là bắt buộc. <br />Vui lòng sử dụng các tuỳ chọn tìm kiếm để khởi tạo bộ lọc tìm kiếm đúng.

source: Choose which types of items are returned by your search
vi_vn: Chọn kiểu của các mục mà được trả về bởi việc tìm kiếm của bạn

source: Search for email accounts
vi_vn: Tìm kiếm các tài khoản email

source: Search for email aliases
vi_vn: Tìm kiếm các bí danh email

source: Search for email distribution lists
vi_vn: Tìm kiếm danh sách phân phối email

source: Search for any type of object
vi_vn: Tìm kiếm bất kỳ đối tượng nào

source: Click to show the list of saved searches
vi_vn: Bấm chuột để hiển thị danh sách tìm kiếm đã lưu

source: Search
vi_vn: Tìm kiếm

source: Search Zimbra
vi_vn: Tìm kiếm Zimbra

source: Search Zimbra wikis, forums, docs, bugs, etc.
vi_vn: Tìm kiếm các wiki, diễn đàn, tài liệu, lỗi của Zimbar, v.v...

source: Save the current search
vi_vn: Lưu việc tìm kiếm hiện thời

source: Show saved searches
vi_vn: Hiện thị các lượt tìm kiếm đã lưu

source: Advanced Search
vi_vn: Tìm kiếm nâng cao

# saved_search_editor_name
source: Name:
vi_vn: Tên:

source: Query:
vi_vn: Truy vấn:

source: Edit the search
vi_vn: Sửa việc tìm kiếm

source: Save the search
vi_vn: Lưu việc tìm kiếm

source: Open the advanced search options
vi_vn: Mở các tuỳ chọn tìm kiếm nâng cao

source: Close the advanced search options
vi_vn: Đóng các tìm kiếm nâng cao

source: {0} of {1}
vi_vn: {0} của {1}

source: Advanced Attributes
vi_vn: Các thuộc tính nâng cao

source: Filter the search by advanced LDAP attributes
vi_vn: Lọc việc tìm kiếm bởi các thuộc tính LDAP nâng cao

source: Object Type
vi_vn: Loại đối tượng

source: Search accounts, aliases, DLs, resources or domains
vi_vn: Tìm kiếm các tài khoản, các bí danh, các danh sách phân phối, các tài nguyền hoặc các tên miền

# searchByDomain
source: Domain
vi_vn: Tên miền

source: Filter the search by domains. You can have multiple domain filters.
vi_vn: Lọc tìm kiếm theo tên miền. Bạn có thể có nhiều bộ lọc tên miền.

# searchByServer
source: Server
vi_vn: Máy chủ

source: Filter the search by server
vi_vn: Lọc việc tìm kiếm theo máy chủ

# searchByBasic
source: Basic Attributes
vi_vn: Thuộc tính cơ bản

source: Filter the search by basic LDAP attributes
vi_vn: Lọc tìm kiếm theo các thuộc tính LDAP cơ bản

# searchByCOS
source: Class of Service
vi_vn: Lớp dịch vụ

source: Filter the search by COS
vi_vn: Lọc tìm kiếm theo COS

# searchByRemoveAll
source: Remove All
vi_vn: Loại bỏ tất cả

source: Remove all the current search options
vi_vn: Loại bỏ tất cả các tuỳ chọn tìm kiếm hiện thời

source: All domains
vi_vn: Tất cả tên miền

source: Filter:
vi_vn: Lọc:

source: <Type the domain name ...>
vi_vn: <Nhập tên miền ...>

source: <Type the COS name ...>
vi_vn: <Nhập tên COS ...>

source: Type the domain name and all the matching domains will be returned.
vi_vn: Nhập tên miền và tất cả các tên miền phù hợp sẽ được trả về.

source: Type the COS name and all the matching domains will be returned.
vi_vn: Nhập tên COS và tất cả tên miền phù hợp sẽ được trả về.
