Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZaMsg_*.po
Languages: vi_vn

source: Can''t find the matching COS for account type {0}
vi_vn: Không thể tìm thấy Lớp Dịch Vụ thích hợp cho loại tài khoản {0}

source: Finished flushing server cache
vi_vn: Kêt thúc việc xả bộ nhớ đệm máy chủ

source: Account Type
vi_vn: Loại tài khoản

source: {0} used - {1} available
vi_vn: {0} đã sử dụng - {1} có sẵn

source: None
vi_vn: Không

source: Catch-all mailbox:
vi_vn: Bắt tất cả hộp thư:

# Col_Cos
source: COS
vi_vn: Lớp dịch vụ

source: Limit:
vi_vn: Giới hạn:

# msgCol_Limit
source: Limit
vi_vn: Giới hạn

# headerCol_Limit
source: Limit
vi_vn: Giới hạn

source: No Limits
vi_vn: Không giới hạn

source: Invalid Account Type {0}
vi_vn: Loại tài khoản không hợp lệ {0}

source: Invalid Value (Must Delete): {0}
vi_vn: Giá trị không hợp lệ (phải xóa): {0}

source: Please set the account type for this account
vi_vn: Vui lòng thiết lập loại tài khoản cho tài khoản này

source: Not Set
vi_vn: Chưa thiết lập

# VALUE_UNRECOGNIZED
source: Unrecognized
vi_vn: Không công nhận

source: Unable to get the domain name
vi_vn: Không thể nhận một tên miền

source: Account name is missing
vi_vn: Tên tài khoản đang thiếu:

source: Account List View
vi_vn: Xem danh sách tài khoản

source: Domain List View
vi_vn: Xem danh sách tên miền

source: Alias List View
vi_vn: Xem danh sách bí danh

source: Distribution List View
vi_vn: Xem danh sách phân phối

source: Resource List View
vi_vn: Xem danh sách tài nguyên

source: Class Of Service List View
vi_vn: Xem danh sách lớp dịch vụ (COS)

source: Server List View
vi_vn: Xem danh sách máy chủ

source: Global Settings View
vi_vn: Xem thiết lập chung

source: Global Server Statistics View
vi_vn: Xem thống kê máy chủ chung

source: Global Server Status View
vi_vn: Xem trạng thái máy chủ chung

source: Per Server Statistics View
vi_vn: Xem thống kê với mỗi máy chủ

source: Mail Queue View
vi_vn: Xem hàng đợi thư

source: Zimlet List View
vi_vn: Xem danh sách sZimlet

source: Admin Zimlet List View
vi_vn: Xem danh sách Zimlet Admin

source: Saved Searches View
vi_vn: Xem tìm kiếm đã lưu

source: Help Search View
vi_vn: Khung hiển thị tìm kiếm trợ giúp

source: Account View, Contact Information Page
vi_vn: Khung hiển thị tài khoản, Trang thông tin liên hệ

source: Account View, Member Of Page
vi_vn: Xem tài khoản, trang thành viên của

source: Account View, Preferences Page
vi_vn: Xem tài khoản, trang tùy chọn

source: Account View, Features Page
vi_vn: Xem tài khoản, trang tính năng

source: Account View, Advanced Page
vi_vn: Xem tài khoản, trang nâng cap

source: Account View, Interop Page
vi_vn: Xem tài khoản, trang Interop

source: Account View, Forwarding Page
vi_vn: Xem tài khoản, trang chuyển tiếp

source: Account View, Aliases Page
vi_vn: Xem tài khoản, trang bí danh

source: Account View, Skins Page
vi_vn: Xem tài khoản, trang Skin

source: Account View, Zimlets Page
vi_vn: Xem tài khoản, trang Zimlet

source: Downloads View
vi_vn: Khung hiển thị tải xuống

source: Distribution List View, Members Page
vi_vn: Xem danh sách phân phối, trang thành viên

source: Distribution List View, Aliases Page
vi_vn: Xem danh sách phân phối, trang bí danh

source: Distribution List View, Notes Page
vi_vn: Xem danh sách phân phối, trang ghi chú

source: Distribution List View, Member Of Page
vi_vn: Xem danh sách phân phối, trang thành viên của

source: Distribution List View, Shares Page
vi_vn: Xem danh sách phân phối, trang chia sẻ

source: Resource View, Properties Page
vi_vn: Xem tài nguyên, trang các thuộc tính

source: Resource View, Location/Contact Page
vi_vn: Xem tài nguyên, trang Vị trí/Liên hệ

source: Domain View, General Page
vi_vn: Xem tên miền, trang chung

source: Domain View, GAL Page
vi_vn: Xem tên miền, trang GAL

source: Domain View, Authentication Page
vi_vn: Xem tên miền, trang xác thực

source: Domain View, Virtual Host Page
vi_vn: Xem tên miền, trang máy chủ ảo

source: Domain View, Documents Page
vi_vn: Xem tên miền, trang tài liệu

source: Domain View, Interop Page
vi_vn: Xem tên miền, trang Interop

source: Domain View, Zimlets Page
vi_vn: Xem tên miền, trang Zimlet

source: Domain View, Themes Page
vi_vn: Xem tên miền, trang Theme

source: Class of Service View, General Page
vi_vn: Xem lớp dịch vụ, trang chung

source: Class of Service View, Features Page
vi_vn: Xem lớp dịch vụ, trang tính năng

source: Class of Service View, Preferences Page
vi_vn: Xem lớp dịch vụ, trang tùy chọn

source: Class of Service View, Themes Page
vi_vn: Xem lớp dịch vụ, trang Theme

source: Class of Service View, Zimlets Page
vi_vn: Xem lớp dịch vụ, trang Zimlet

source: Class of Service View, Server Pool Page
vi_vn: Xem lớp dịch vụ, trang Server Pool

source: Class of Service View, Advanced Page
vi_vn: Xem lớp dịch vụ, trang nâng cao

source: Server View, General Information Page
vi_vn: Xem máy chủ, trang thông tin chung

source: Server View, Services Page
vi_vn: Xem máy chủ, trang dịch vụ

source: Server View, MTA Page
vi_vn: Xem máy chủ, trang MTA

source: Server View, IMAP Page
vi_vn: Xem máy chủ, trang IMAP

source: Server View, POP Page
vi_vn: Xem máy chủ, trang POP

source: Server View, Volumes Page
vi_vn: Xem máy chủ, trang dung lượng

source: Global Settings View, General Information Page
vi_vn: Xem thiết lập chung, trang thông tin chung

source: Global Settings View, Attachments Page
vi_vn: Xem cấu hình chung, trang đính kèm

source: Global Settings View, MTA Page
vi_vn: Xem thiết lập chung, trang MTA

source: Global Settings View, IMAP Page
vi_vn: Xem thiết lập chung, trang IMAP

source: Global Settings View, POP Page
vi_vn: Xem thiết lập chung, trang POP

source: Global Settings View, AS/AV Page
vi_vn: Xem thiết lập chung, trang AS/AV

source: Global Settings View, Interop Page
vi_vn: Xem thiết lập chung, trang Interop

source: Global Settings View, Themes Page
vi_vn: Xem thiết lập chung, trang Theme

source: Global Server Statistics View, Message Count Page
vi_vn: Xem thống kê máy chủ chung, trang số lượng thông điệp

source: Global Server Statistics View, Message Volume Page
vi_vn: Xem thống kê máy chủ chung, trang dung lượng thông điệp

source: Global Server Statistics View, Anti-Spam/Anti-Virus Activity Page
vi_vn: Xem thống kê máy chủ chung, trang hoạt động chống spam/chống virus

source: Global Server Statistics View, Advanced Statistics Page
vi_vn: Xem thống kê máy chủ chung, trang thông kê nâng cao

source: Per Server Statistics View, Message Count Page
vi_vn: Xem thống kê với mỗi máy chủ, trang số thông điệp

source: Per Server Statistics View, Message Volume Page
vi_vn: Xem thống kê với mỗi máy chủ, trang dung lượng thông điệp

source: Per Server Statistics View, Anti-Virus Page
vi_vn: Xem thống kê với mỗi máy chủ, trang diệt virus

source: Per Server Statistics View, Disk Page
vi_vn: Xem thống kê đối với mỗi máy chủ, trang đĩa cứng

source: Per Server Statistics View, Session Page
vi_vn: Xem thống kê với mỗi máy chủ, trang phiên làm việc

source: Per Server Statistics View, Mailbox Quota Page
vi_vn: Xem thống kê với mỗi máy chủ, trang hạn ngạch hộp thư

source: Form
vi_vn: Biểu mẫu

source: Basic
vi_vn: Cơ bản

source: List Member:
vi_vn: Liệt kê thành viên:

source: More Actions
vi_vn: Thao tác khác

source: Click to view more actions
vi_vn: Bấm để xem hành động khác

source: ZCS Migration Wizard for Exchange/PST (32bit)
vi_vn: Thuật sĩ dịch trú ZCS cho Exchange/PST (32bit)

source: ZCS Migration Wizard for Exchange/PST (64bit)
vi_vn: Thuật sĩ dịch trú ZCS cho Exchange/PST (64bit)

source: Legacy ZCS Migration Wizard for Exchange
vi_vn: Thuật sĩ dịch trú di sản ZCS cho Exchange

source: ZCS Migration Wizard for Domino
vi_vn: Thuật sĩ dịch trú ZCS cho Domino

source: Legacy PST Import Wizard
vi_vn: Thuật sĩ nhập PST di sản

source: Zimbra Connector for Outlook MSI Customizer
vi_vn: Trình kết nối Zimbra cho Outlook MSI Customizer

source: Zimbra Connector for Outlook Branding MSI
vi_vn: Trình kết nối Zimbra cho Outlook Branding MSI

source: Zimbra Connector for Outlook (32bit)
vi_vn: Trình kết nối Zimbra cho Outlook (32bit)

source: Zimbra Connector for Outlook (64bit)
vi_vn: Trình kết nối Zimbra cho Outlook (64bit)

source: Zimbra Connector for Apple iSync
vi_vn: Trình kết nối Zimbra cho Apple iSync

source: Zimbra iCalendar Migration Guide
vi_vn: Hướng dẫn di trú Zimbra iCalendar

source: Zimbra iCalendar Migration Guide includes information about the iCalendar Migration Tool, migration planning, steps to migrate, and information about log files and contacting Zimbra Support.
vi_vn: Hướng dẫn di trú Zimbra iCalendar bao gồm thông tin về Công cụ di trú iCalendar, lập kế hoạch dịch chuyển, các bước để di trú, và thông tin về các tập tin nhật ký và việc liên lạc tới Bộ phận hỗ trợ của Zimbra.

source: Data Source
vi_vn: Nguồn dữ liệu

source: Shortest allowed duration for any polling interval
vi_vn: Thời lượng ngắn nhất cho phép bất kỳ khoảng thăm dò

source: Shortest allowed duration for any polling interval:
vi_vn: Thời lượng ngắn nhất cho phép bất kỳ khoảng thăm dò:

source: POP3 polling interval
vi_vn: Khoảng thăm dò POP3

source: POP3 polling interval:
vi_vn: Khoảng thăm dò POP3:

source: IMAP polling interval
vi_vn: Khoảng thăm dò IMAP

source: IMAP polling interval:
vi_vn: Khoảng thăm dò IMAP:

source: Calendar polling interval
vi_vn: Khoảng thăm dò Lịch

source: Calendar polling interval:
vi_vn: Khoảng thăm dò Lịch:

source: RSS polling interval
vi_vn: Khoảng thăm dò RSS

source: RSS polling interval:
vi_vn: Khoảng thăm dò RSS:

source: CalDAV polling interval
vi_vn: Khoảng thăm dò CalDAV

source: CalDAV polling interval:
vi_vn: Khoảng thăm dò CalDAV:

source: Auto Save Draft
vi_vn: Tự động lưu nháp

source: Draft auto save interval
vi_vn: Khoảng thời gian tự động lưu nháp

source: Draft auto save interval:
vi_vn: Khoảng thời gian tự động lưu nháp:

source: S/MIME Features
vi_vn: Đặc tính S/MIME

source: Allow end user to publish and remove S/MIME certificates
vi_vn: Cho phép người dùng cuối xuất bản và loại bỏ chứng chỉ S/MIME

source: Enable S/MIME
vi_vn: Cho phép S/MIME:

source: This account uses external mail transport
vi_vn: Tài khoản này sử dụng vận chuyển thư bên ngoài

source: Proxy Allowed Domains
vi_vn: Tên miền cho phép proxy

source: Proxy Allowed Domain Name
vi_vn: Tên miền cho phép proxy

source: Proxy Allowed Domain Name:
vi_vn: Tên miền cho phép proxy:

source: Add Domain
vi_vn: Thêm tên miền

# NAD_ProxyRemoveAllowedDomain
source: Remove
vi_vn: Loại bỏ

source: Certificate
vi_vn: Chứng chỉ

source: Domain Certificate
vi_vn: Chứng chỉ tên miền

source: Domain Private Key
vi_vn: Khóa riêng của tên miền

source: Verify Domain Certificate and Private Key Error
vi_vn: Xác minh Chức thực tên miền và Khóa riêng lỗi

source: Invalid certificate or private key
vi_vn: Khóa riêng hoặc chứng chỉ không hợp lệ

source: Domain certificate should be appended with CA certificate, and Domain private key should be password-less.
vi_vn: Chứng chỉ tên miên nên được nối thêm với chứng chỉ CA, và khóa riêng tên miền không nên dùng mật khẩu.

source: (1) make sure CA certificate is appended to the bottom of certificates. <br/> (2) make sure private key is password-less.
vi_vn: (1) chắc chắn chứng chỉ CA được nối thêm vào dưới cùng của các chứng chỉ. <br/> (2) chắc chắn rằng khóa riêng không dùng mật khẩu.

source: Certificate is necessary
vi_vn: Chứng chỉ là cần thiết

source: Private Key is necessary
vi_vn: Khóa riêng là cần thiết

source: Can not verify certificate and key
vi_vn: Không thể xác minh chứng chỉ và khóa

source: Auto Provision
vi_vn: Tự động dự liệu

source: Auto Provision Setting
vi_vn: Thiết lập tự động dự liệu

source: <b>Provision mode:</b>
vi_vn: <b>Chế độ dự liệu:</b>

source: Automatic eager provisioning
vi_vn: Tự động dự liệu hăm hở

source: Automatic lazy provisioning
vi_vn: Tự động dự liệu lười

# LBL_zimbraAutoProvModeMANUAL
source: Manual provisioning
vi_vn: Dự liệu bằng tay

source: Authentication via LDAP
vi_vn: Xác thực từ LDAP

source: Authentication via Preauth
vi_vn: Xác thực từ Preauth

source: Authentication via Kerberos 5
vi_vn: Xác thực từ Kerberos 5

source: Authentication via Spnego
vi_vn: Xác thực từ Spnego

source: <b>External authentication mechanism:</b>
vi_vn: <b>Cơ chế xác thực bên ngoài:</b>

source: Enabled external authentication
vi_vn: Bật chứng thực bên ngoài

source: Ldap URL:
vi_vn: URL của LDAP:

source: Ldap URL
vi_vn: URL của LDAP

source: Enabled StartTls
vi_vn: Bật StartTls

source: Admin bind DN for external LDAP:
vi_vn: DN ràng buộc quản trị cho LDAP ngoài:

source: Admin bind DN
vi_vn: DN ràng buộc quản trị

source: Admin bind password:
vi_vn: Mật khẩu admin ràng buộc:

source: Admin bind password
vi_vn: Mật khẩu admin ràng buộc

source: Search base:
vi_vn: Cơ sở tìm kiếm:

source: Search base
vi_vn: Cơ sở tìm kiếm

source: Search filter:
vi_vn: Bộ lọc tìm kiếm:

source: Search filter
vi_vn: Bộ lọc tìm kiếm:

source: Bind DN for local LDAP:
vi_vn: DN ràng buộc cho LDAP cục bộ:

source: Bind DN
vi_vn: DN ràng buộc:

source: Account name map:
vi_vn: Ánh xạ tên tài khoản:

source: Attribute map:
vi_vn: Ánh xạ thuộc tính:

source: Notification from address:
vi_vn: Thông báo từ địa chỉ:

source: Batch size:
vi_vn: Kích thước lô:

source: Batch size
vi_vn: Kích thước lô

source: Last polled timestemp:
vi_vn: Timestemp thăm dò mới nhất:

source: Auto provision polling interval:
vi_vn: Khoảng thăm dò tự động dự pòng:

source: Provision scheduled domains:
vi_vn: Tên miền đã lập lịch dự liệu:

source: Scheduled servers:
vi_vn: Máy chủ đã lập lịch:

source: Email notification
vi_vn: Thông báo email

source: Configuration
vi_vn: Cấu hình

source: Email Subject:
vi_vn: Tiêu đề email:

source: Email Body:
vi_vn: Email:

source: <b>Email Setting:</b>
vi_vn: <b>Thiết lập email:</b>

source: Email Setting
vi_vn: Thiết lập email

source: Provision mode is required.
vi_vn: Chế độ dự liệu là bắt buộc

source: Auth mechanisms is required for automatic lazy provisioning.
vi_vn: Cơ chế xác thực yêu cầu tự động dự liệu lười.

source: The value of {0} is required.
vi_vn: Giá trị của {0} là bắt buộc.

source: Scheduled domains and polling interval should also be set in server or global configuration.
vi_vn: Tên miền đã lên lịch và khoảng thăm dò cũng sẽ được thiết lập trong máy chủ hoặc cấu hình chung.

source: Configure AutoProvision
vi_vn: Cấu hình tự động dự liệu

source: Open the wizard that will guide you through configuring Auto Provision Mechanism
vi_vn: Mở thuật sĩ mà sẽ hướng dẫn bạn thông qua việc cấu hình Cơ chế tự động dự liệu

source: Auto-provision Configuration Wizard
vi_vn: Thuật sĩ cấu hình tự động dự liệu

source: Auto-provision configuration complete
vi_vn: Cấu hình tự động dự liệu hoàn thành

source: Summary of auto-provision settings
vi_vn: Tóm lược thiết lập tự động dự liệu:

source: set
vi_vn: thiết lập

source: unset
vi_vn: không thiết lập

# LBL_ManualProvision
source: Manual provisioning
vi_vn: Dự liệu bằng tay

source: Apply
vi_vn: Áp dụng

source: Account for manual provision
vi_vn: Tài khoản cho dự liệu bằng tay

source: This wizard will guide you configure the auto-provision. First, choose the provision mode: <ol><li>Automatic eager provisioning: A server maintenance thread automatically polls the configured external auto provision LDAP source, and then auto creates the accounts in Zimbra directory. </li><li>Automatic lazy provisioning: auto creates the Zimbra account when user first login via one of the external auth mechanisms enabled for auto provisioning.</li><li>Manual provisioning: admin to search from the configured external auto provision LDAP source and select an entry from the search result to create the corresponding Zimbra account for the external entry.</li></ol>
vi_vn: Thuật sĩ này sẽ hướng dẫn bạn cấu hình tự động dự liệu. Đầu tiên, chọn chế độ dự liệu: <ol><li>Tự động dự liệu hăm hở: Một luồng duy trì máy chủ tự động thăm dò nguồn LDAP tự động dự liệu bên ngoài đã cấu hình, và sau đó tự động tạo tài khoản trong thư mục zimbra. </li><li> Tự động dự liệu lười: tự động tạo tài khoản Zimbra khi người dùng đầu tiên đăng nhập từ một trong các cơ chế xác thực đã bật cho tự động dự liệu.</li><li>Dự liệu bằng tay: quản trị tìm kiếm từ nguồn LDAP tự động dự liệu bên ngoài đã cấu hình và chọn một mục trong kết quả tìm kiếm để tạo tài khoản Zimbra tương ứng cho mục bên ngoài.</li></ol>

source: The LAZY mode requires the following external authentication mechanisms. When a user authenticates via one of following mechanisms, and when the user account does not yet exist in Zimbra directory, an account entry will be automatically created in Zimbra directory.
vi_vn: Chế độ LAZY yêu cầu cơ chế xác thực bên ngoài sau. Khi một người dùng xác thực từ một trong các cơ chế sau, và khi tài khoản người dùng không tồn tại trong thư mục Zimbra, một mục tài khoản sẽ được tự động tạo ra trong thư mục Zimbra.

source: <ol><li>Account name mapping specifies the attribute name in the external directory that contains localpart of the account name (e.g. uid).</li> <li>Attribute map for mapping attribute values from the external entry to Zimbra account attributes. Values are in the format of {external attribute}={zimbra attribute}. </li><li>For eager provisioning, batch size is displayed and required for max number of accounts to process; polling interval and scheduled servers will also be required, and will set to given servers.</li></ol>
vi_vn: <ol><li>Ánh xạ tên tài khoản xác định tên thuộc tính trong thư mục bên ngoài mà chứa phần cục bộ của tên tài khoản (vd uid).</li> <li>Ánh xạ thuộc tính cho các giá trị thuộc tính ánh xạ từ mục bên ngoài tới thuộc tính tài khoản Zimbra. Các giá trị này trong định dạng {thuộc tính bên ngoài}={thuộc tính zimbra}.</li><li>Đối với dự liệu hăm hở, kích thước lô được hiển thị và được yêu cầu cho số lượng tài khoản để xử lý, khoảng thăm dò và máy chủ đã lên lịch cũng sẽ được yêu cầu, và sẽ được thiết lập tới máy chủ nhất định.</li></ol>

source: <ol><li> Search the external auto-provision source directory and list users.</li> <li> Select accounts and click OK to do auto provision. </li></ol>
vi_vn: <ol><li> Tìm kiếm thư mục nguồn tự động dự liệu bên ngoài và liệt kê người dùng.</li> <li> Chọn các tài khoản và bấm Chấp nhận để làm tự động dự liệu. </li></ol>

source: Provisioning account ...
vi_vn: Đang dự liệu tài khoản ...

source: Getting provision account ...
vi_vn: Đang nhận tài khoản dự liệu ...

source: Set password for provisioned accounts
vi_vn: Cài đặt mật khẩu cho tài khoản dự liệu

source: Account Quota
vi_vn: Hạn ngạch tài khoản

source: General
vi_vn: Chung

source: Eager mode
vi_vn: Chế độ hăm hở

source: Lazy mode
vi_vn: Chế độ lazy

source: Manual mode
vi_vn: Chế độ bằng tay

source: LDAP configuration is changed. Do you want to apply them ?
vi_vn: Cấu hình LDAP được thay đổi. Bạn có muốn áp dụng chúng?

source: <ol><li><b>Automatic eager provisioning</b>: A server maintenance thread automatically polls the configured external auto provision LDAP source, and then auto creates the accounts in Zimbra directory. </li><li><b>Batch size</b>: it is required for max number of accounts to process.</li><li><b>Auto provision polling interval</b> and <b>Scheduled servers</b> will use to be set configuration to given servers. Both of them are required to activate eager mode.</li><li><b>Search filter</b> of LDAP configuration is required to be set for this provision also.</li></ol>
vi_vn: <ol><li><b>Chế độ dự liệu hăm hở</b>: Một luồng duy trì máy chủ tự động thăm dò nguồn LDAP tự động dự liệu bên ngoài đã cấu hình, và sau đó tự động tạo tài khoản trong thư mục Zimbra.</li><li><b>Kích thước lô</b>: nó là bắt buộc cho số tối đa tài khoản để xử lý.</li><li><b>Khoảng thăm dò tự động dự liệu</b> và <b>Máy chủ đã lên lịch</b> sẽ sử dụng để thiết lập cấu hình tới máy chủ nhất định. Cả hai đều được yêu cầu để kích hoạt chế độ hăm hở.</li><li><b>Bộ lọc tìm kiếm</b> của cấu hình LDAP được yêu cầu cũng để thiết lập cho dự liệu này.</li></ol>

source: <ol><li><b>Automatic lazy provisioning</b>: auto creates the Zimbra account when user first login via one of the external auth mechanisms enabled for auto provisioning.</li><li><b>External authentication mechanism</b>:The lazy mode requires the above external authentication mechanisms. When a user authenticates via one of above mechanisms, and when the user account does not yet exist in Zimbra directory, an account entry will be automatically created in Zimbra directory.</li></ol>
vi_vn: <ol><li><b>Tự động dự liệu lười</b>: tự động tạo tài khoản Zimbra khi người dùng đầu tiên đăng nhập từ một trong các cơ chế xác thực bên ngoài cho việc tự động dự liệu.</li><li><b>Cơ chế xác thực bên ngoài</b>: Chế độ lười yêu cầu yêu cầu cơ chế xác thực bên ngoài ở trên. Khi một người dùng xác thực từ một trong các cơ chế trên, và khi một tài khoản người dùng không tồn tại trong thư mục Zimbra, một mục tài khoản sẽ được tự động tạo ra trong thư mục Zimbra.</li></ol>

source: <b>Warning!</b> Auto provision has not configured one attribute mapping for userPassword. If not configured, provisioned account will not have a zimbra password and the domain must be configured to do authentication with external LDAP/AD. But, you can reset password for provisioned account.
vi_vn: <b>Cảnh báo!</b> Tự động dự liệu không được cấu hình một ánh xạ thuộc tính cho userPassword. Nếu không được cấu hình, tài khoản dự liệu sẽ không có một mật khẩu zimbra và tên miền phải được cấu hình để xác thực với LDAP/AD ngoài. Tuy nhiên, bạn có thể đặt lại mật khẩu cho tài khoản được dự liệu.

source: Reset provisioned account password(s) to:
vi_vn: Đặt lại mật khẩu tài khoản dự liệu thành:

source: SPNEGO Global and Server Setting
vi_vn: Thiết lập máy chủ và SPNEGO chung

source: SPNEGO Domain Setting
vi_vn: Thiết lập tên miền SPNEGO

source: Change Global SPNEGO Setting ...
vi_vn: Thay đổi thiết lập SPNEGO chung ...

source: Change Server SPNEGO Setting ...
vi_vn: Thay đổi Thiết lập máy chủ SPNEGO ...

source: Change Domain SPNEGO Setting ...
vi_vn: Thay đổi Thiết lập tên miền SPNEGO ...

source: Enable SPNEGO authentication
vi_vn: Bật chứng thực SPNEGO

# stepAuthModeForDomain
source: Authentication Mode
vi_vn: Chế độ xác thực

# stepAuthSetting
source: Authentication Settings
vi_vn: Thiết lập xác thực

source: LDAP Bind
vi_vn: Ràng buộc LDAP

source: Authentication Config Summary
vi_vn: Tóm lược cấu hình xác thực

source: LDAP Settings
vi_vn: Thiết lập LDAP

source: <b>Authentication mode for this domain</b>
vi_vn: <b>Chế độ xác thực cho tên miền này:</b>

source: <b>Active Directory Settings</b>
vi_vn: <b>Thiết lập Active Directory</b>

source: <b>External LDAP Setting</b>
vi_vn: <b>Thiết lập LDAP ngoài</b>

source: <b>Authentication Configuration Summary</b>
vi_vn: <b>Tóm lược cấu hình xác thực</b>

source: <b>SPNEGO Server Settings</b>
vi_vn: <b>Thiết lập máy chủ SPNEGO</b>

# spnegoSettingSSOMsg
source: <b>Single Sign-On using SPNEGO</b>
vi_vn: <b>Đăng nhập một lần sử dụng SPNEGO</b>

source: Global SPNEGO Setting
vi_vn: Thiết lập SPNEGO chung

source: Server SPNEGO Setting
vi_vn: Thiết lập máy chủ SPNEGO

source: All Browsers
vi_vn: Tất cả trình duyệt

source: Supported Browsers
vi_vn: Trình duyệt được hỗ trợ

# SpnegoSettingCustomBrowsers
source: Advanced
vi_vn: Nâng cao

source: Login URL Browser Access
vi_vn: Truy cập URL đăng nhập bằng trình duyệt

source: Enter browser allowed to access the Login and Logout URLs in regular expression form
vi_vn: Nhập trình duyệt cho phép truy cập vào URL đăng nhập và đăng xuất trong hình thức biểu thức chính quy.
