Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZaMsg_*.po
Languages: vi_vn

# Domain_REPEAT_REMOVE
source: Remove
vi_vn: Loại bỏ

source: View Accounts
vi_vn: Xem tài khoản

source: View the list of accounts in this domain
vi_vn: Hiển thị danh sách tài khoản trong tên miền này

source: Specified domain {0} does not exist. Would you like to create it?
vi_vn: Tên miền chỉ định {0} không tồn tại. Bạn có muốn tạo ra nó?

source: Please select the Zimlet/Extension zip file:
vi_vn: Vui lòng chọn tập tin zip Zimlet/Extension:

# ZMLT_DeployZimlet
source: Deploy
vi_vn: Triển khai

source: Reselect
vi_vn: Chọn lại

# ZMLT_flushCache
source: Flush zimlet cache
vi_vn: Xả bộ nhớ đệm zimlet

source: Flush zimlet cache
vi_vn: Xả bộ nhớ đệm zimlet

source: Flush theme cache
vi_vn: Xả bộ nhớ đệm theme

source: Flush locale cache
vi_vn: Xả bộ nhớ đệm cục bộ

# FlushCacheBtn
source: Flush
vi_vn: Xả

source: Flush server cache
vi_vn: Xả bộ nhớ đệm máy chủ

# TBB_DeployNew
source: Deploy
vi_vn: Triển khai

source: Deploy new Zimlet or Admin Extension
vi_vn: Triển khai Zimlet mới hoặc Phần mở rộng của Admin mới

source: Select a zip format zimlet or extension
vi_vn: Chọn một zimlet hoặc phần mở rộng có định dạng zip

# ZMLT_DeployZimletStepTitle
source: Upload and deploy the zimlet or extension
vi_vn: Tải lên và triển khai zimlet và phần mở rộng

# ZMLT_DeployZimletWizardTitle
source: Upload and deploy the zimlet or extension
vi_vn: Tải lên và triển khai zimlet và phần mở rộng

source: <b>Failed</b> to upload the zimlet file at this moment. <br>HTTP error code: <b>{0}</b>.
vi_vn: <b>Không thể</b> tải lên các tập tin Zimlet tại thời điểm này. <br>Mã lỗi HTTP: <b>{0}</b>.

source: <b>Successfully</b> uploaded the zimlet file.
vi_vn: Tải lên <b>thành công</b> tập tin Zimlet.

source: Invalid file name. Use browse button to select a valid zimlet or extension file.
vi_vn: Tên tập tin không hợp lệ. Sử dụng nút duyệt để chọn tập tin zimlet hoặc tập tin mở rộng hợp lệ.

source: <b>Failed</b> to deploy the zimlet file!
vi_vn: Triển khai <b>thất bại</b> tập tin Zimlet!

source: <b>Successfully</b> deployed the zimlet file.
vi_vn: Triển khai <b>thành công</b> tập tin Zimlet.

source: <nobr>Deploying in server {0}... <b>{1}</b></nobr>
vi_vn: <nobr>Đang triển khai trong máy chủ {0}... <b>{1}</b></nobr>

source: <b>Failed</b> to deploy in server {0}. <br>Error Message: <b>{1}</b>
vi_vn: <b>Thất bại</b> trong việc triển khai tới máy chủ {0}. Thông điệp lỗi: <b>{1}</b>

source: via server {0}
vi_vn: qua máy chủ {0}

source: pending
vi_vn: đang chờ xử lý

source: failed
vi_vn: thất bại

source: done
vi_vn: hoàn thành

source: This account does not have any aliases
vi_vn: Tài khoản này không có bất kỳ bí danh nào

source: No forwarding defined for this account
vi_vn: Không có chuyển tiếp nào định nghĩa cho tài khoản này

# Forward
source: Next
vi_vn: Kế tiếp

source: Next
vi_vn: Kế tiếp

source: Go to next page
vi_vn: Tới trang kế tiếp

source: Go to previous page
vi_vn: Tới trang trước

# Back
source: Previous
vi_vn: Trước

source: Previous
vi_vn: Trước

source: Doing so will terminate ZimbraAdmin
vi_vn: Làm việc này sẽ kết thúc ZimbraAdmin

source: You have unsaved data in the following tabs:
vi_vn: Bạn có dữ liệu chưa ghi trong các tab sau:

source: Your session expired. You must login again.
vi_vn: Phiên của bạn hết hạn. Bạn phải đăng nhập lại.

source: Addresses
vi_vn: Địa chỉ

# OVP_zimlets
source: Zimlets
vi_vn: Zimlet

source: Admin Extensions
vi_vn: Phần mở rộng Admin

# OVP_accounts
source: Accounts
vi_vn: Tài khoản

# OVP_resources
source: Resources
vi_vn: Tài nguyên

# OVP_aliases
source: Aliases
vi_vn: Bí danh

# OVP_cos
source: Class of Service
vi_vn: Lớp dịch vụ

# OVP_domains
source: Domains
vi_vn: Tên miền

source: Global Settings
vi_vn: Thiết lập chung

# OVP_distributionLists
source: Distribution Lists
vi_vn: Danh sách phân phối

source: Servers
vi_vn: Máy chủ

source: Server settings
vi_vn: Thiết lập máy chủ

# OVP_status
source: Server Status
vi_vn: Trạng thái máy chủ

# OVP_statistics
source: Server Statistics
vi_vn: Thống kê máy chủ

source: Monitoring
vi_vn: Theo dõi

source: Tools
vi_vn: Công cụ

source: Administration
vi_vn: Quản trị

source: Mail Queues
vi_vn: Hàng đợi thư

source: Searches
vi_vn: Tìm kiếm

source: Sort by {0}
vi_vn: Xắp xếp theo

source: data is not yet available
vi_vn: dữ liệu chưa có sẵn

source: This server is not an MTA and will not have any MTA statistics
vi_vn: Máy chủ này không phải là một MTA và sẽ không có bất kỳ thống kê MTA

source: Home
vi_vn: Trang chủ

source: Monitor
vi_vn: Giám sát

source: Manage
vi_vn: Quản lý

source: Configure
vi_vn: Cấu hình

source: Tools and Migration
vi_vn: Công cụ và di trú

# OVP_search
source: Search
vi_vn: Tìm kiếm

source: Related
vi_vn: Có liên quan

source: Recent Objects
vi_vn: Đối tượng gần đây

source: All Result
vi_vn: Tất cả kết quả

# OVP_accountSearchResult
source: Accounts
vi_vn: Tài khoản

# OVP_domainSearchResult
source: Domains
vi_vn: Tên miền

source: Search Options
vi_vn: Tuỳ chọn tìm kiếm

source: Saved Searches
vi_vn: Tìm kiếm đã lưu

# OVP_basicFilter
source: Basic Attributes
vi_vn: Thuộc tính cơ bản

# OVP_statutsFilter
source: Status
vi_vn: Trạng thái

# OVP_lltFilter
source: Last Login Time
vi_vn: Thời gian đăng nhập cuối

source: External Email Address
vi_vn: Địa chỉ email bên ngoài

# OVP_cosFilter
source: COS
vi_vn: Lớp dịch vụ

# OVP_domainFilter
source: Domains
vi_vn: Tên miền

# OVP_serverFilter
source: Server
vi_vn: Máy chủ

source: System-wide Information
vi_vn: Thông tin Hệ thống mở rộng

# NAD_ServerStatistics
source: Server:
vi_vn: Máy chủ:

source: External Authentication
vi_vn: Xác thực bên ngoài

source: External LDAP account for Authentication:
vi_vn: Tại khoản LDAP bên ngoài cho xác thực:

source: Example: uid=test1,ou=people,dc=external,dc=com
vi_vn: Ví dụ: uid=test1,ou=people,dc=external,dc=com

source: New
vi_vn: Mới

# TBB_Help
source: Help
vi_vn: Trợ giúp

source: Close
vi_vn: Đóng

source: Save
vi_vn: Lưu lại

# TBB_Edit
source: Edit
vi_vn: Sửa

source: Edit Aliases
vi_vn: Sửa bí danh

source: Delete
vi_vn: Xoá

source: Push
vi_vn: Xả

source: Undeploy
vi_vn: Bỏ triển khai

source: Toggle Status
vi_vn: Đảo trạng thái

# TBB_Disable
source: Disable
vi_vn: Vô hiệu

source: Download
vi_vn: Tải xuống

source: Add a Domain Alias
vi_vn: Thêm một bí danh tên miền

source: Add a domain alias to let users share the same mailbox with multiple email addresses
vi_vn: Thêm một bí danh tên miền cho phép người dùng chia sẻ cùng một hộp thư với nhiều địa chỉ email

source: Domain Alias:
vi_vn: Bí danh tên miền:

source: Target Domain:
vi_vn: Tên miền đích:

source: Create a domain alias
vi_vn: Tạo một bí danh tên miền

source: Edit a domain alias
vi_vn: Sửa một bí danh tên miền

source: domain alias of {0}
vi_vn: bí danh tên miền của {0}

source: Download contents of /opt/zimbra/conf folder on this server in one gzipped tar file
vi_vn: Nội dung tải về của thư mục /opt/zimbra/conf trên máy chủ này trong một tập tin có định dạng gzipped tar

source: Flush Cache
vi_vn: Xả bộ nhớ đệm

source: Flush Skin/Zimlet cache of mailboxd
vi_vn: Xả bộ nhớ đệm Skin/Zimlet của mailboxd

source: Download contents of zimbra LDAP branch in one gzipped ldif file
vi_vn: Nội dung tải về của nhánh LDAP của zimbra trong một tập tin có định dạng gzipped ldif

source: Enable zimlet
vi_vn: Cho phép zimlet

source: Disable zimlet
vi_vn: Vô hiệu zimlet

source: Toggle the zimlet(s) status
vi_vn: Đảo trạng thái của zimlet

# TBB_Enable
source: Enable
vi_vn: Cho phép

source: Remove the selected Zimlet(s) or Admin Extension(s) from all servers
vi_vn: Loại bỏ Zimlet hoặc phần mở rộng của Admin đã lựa chọn từ tất cả máy chủ

source: Duplicate
vi_vn: Nhân đôi

# TBB_Refresh
source: Refresh
vi_vn: Nạp lại

# TBB_View
source: View
vi_vn: Xem

source: View Queues
vi_vn: Xem hàng đợi

# ACTBB_ChngPwd
source: Change Password
vi_vn: Thay đổi mật khẩu

source: Invalidate Sessions
vi_vn: Phiên hết hiệu lực

source: Force all sessions of this account to expire immediately
vi_vn: Buộc tất cả phiên của tài khoản này hết hiệu lực ngay lập tức

source: Warning! This will force current sessions of this account to expire immediately. If you believe that this account may have been compromised, you should consider changing the account's password. Would you like to invalidate all sessions of this account now?
vi_vn: Cảnh báo! Việc này sẽ buộc các phiên hiện tại của tài khoản này sẽ hết hiệu lực ngay lập tức. Nếu bạn tin rằng tài khoản này có thể đã bị xâm nhập, bạn nên xem xét thay đổi mật khẩu của tài khoản. Bạn có muốn làm mất hiệu lực tất cả phiên của tài khoản này ngay bây giờ?

source: Invalidate the session of your own
vi_vn: Làm mất hiệu lực phiên của riêng bạn

source: Refresh view
vi_vn: Nạp lại khung hiển thị

source: Updated:
vi_vn: Đã cập nhật:

source: This label shows the time when this view was updated
vi_vn: Nhãn này hiển thị thời gian khi khung hiển thị này đã được cập nhật

source: Cancel
vi_vn: Huỷ bỏ

source: Move Alias
vi_vn: Chuyển bí danh

source: Reindex Mailbox
vi_vn: Đánh chỉ mục lại hộp thư

source: Alias <b>{0}</b> was successfully moved to account <b>{1}</b><br>You may close this dialog now
vi_vn: Bí danh <b>{0}</b> đã được chuyển thành công tới tài khoản <b>{1}</b><br>Bạn có thể đóng hộp thoại này bây giờ

source: Move
vi_vn: Chuyển

source: To select an account where the alias "{0}" will be moved, please type the name or the email address of the account in the box below
vi_vn: Để chọn một tài khoản nơi mà bí danh "{0}" sẽ bị chuyển, vui lòng đánh tên hoặc địa chỉ email của tài khoản vào hộp bên dưới

# ReindexMbx_Progress
source: Progress:
vi_vn: Đang tiến hành:

# NAD_Progress
source: Progress:
vi_vn: Đang tiến hành:

source: Please wait
vi_vn: Vui lòng chờ

# ALTBB_Save_tt
source: Save changes
vi_vn: Lưu các thay đổi

# ALTBB_Close_tt
source: Close this view
vi_vn: Đóng khung hiển thị này

source: Create an alias for a target account
vi_vn: Tạo một bí danh cho một tại khoản đích

# ALTBB_Edit_tt
source: Edit account
vi_vn: Sửa tài khoản

source: Edit account aliases
vi_vn: Sửa bí danh tài khoản

source: Edit alias
vi_vn: Sửa bí danh

# Add_Alias_Title
source: Add alias
vi_vn: Thêm bí danh

source: New Alias
vi_vn: Bí danh mới

source: Edit forwarding address
vi_vn: Sửa địa chỉ chuyển tiếp

source: Add forwarding address
vi_vn: Thêm địa chỉ chuyển tiếp

source: Enter an email address:
vi_vn: Nhập một địa chỉ email:

source: Delete the alias
vi_vn: Xoá bí danh

# ACTBB_New_menuItem
source: Account
vi_vn: Tài khoản

source: Alias
vi_vn: Bí danh

source: Open the wizard that will guide you through creating a new account
vi_vn: Mở thuật sĩ mà sẽ hướng dẫn bạn thông qua việc tạo ra một tài khoản mới

# ACTBB_Edit_tt
source: Edit account
vi_vn: Sửa tài khoản

source: Delete account
vi_vn: Xoá tài khoản

source: Change user's password
vi_vn: Thay đổi mật khẩu của người dùng

source: Move selected alias(es) to another account
vi_vn: Chuyển bí danh đã chọn tới tài khoản khác

source: Show help topics related to the current screen
vi_vn: Hiển thị đề tài trợ giúp liên quan tới màn hình hiện thời

source: Open the wizard that will guide recreating index for a single mailbox.
vi_vn: Mở thuật sĩ mà sẽ hướng dẫn việc tái tạo chỉ mục cho một hợp thư đơn

source: Edit Foreign Principal
vi_vn: Sửa uỷ nhiệm ngoài

source: Add Foreign Principal
vi_vn: Thêm uỷ nhiệm ngoài

source: Foreign Principal Prefix:
vi_vn: Tiền tố uỷ nhiệm ngoài:

source: Free/Busy Interop Provider:
vi_vn: Nhà cung cấp Interop Rỗi/Bận:

source: Foreign Principal Email Address:
vi_vn: Địa chỉ email uỷ nhiệm ngoài:

source: The account was modified. Please save the changes first.
vi_vn: Tài khoản đã được sửa đổi. Vui lòng ghi lại các thay đổi trước tiên.

source: Microsoft Exchange Settings
vi_vn: Thiết lập Microsoft Exchange

source: Microsoft Exchange Server URL:
vi_vn: URL của máy chủ Microsoft Exchange:

source: Microsoft Exchange Authorization Scheme:
vi_vn: Lược độ uỷ quyền Microsoft Exchange:

source: Microsoft Exchange Server Type:
vi_vn: Loại máy chủ Microsoft Exchange:

source: Microsoft Exchange User Name:
vi_vn: Tên người dùng Microsoft Exchange:

source: Microsoft Exchange User Password:
vi_vn: Mật khẩu người dùng Microsoft Exchange:

source: Free/Busy information is scheduled to be pushed to the provider(s).
vi_vn: Thông tin Rỗi/Bận được lập lịch được đẩy tới nhà cung cấp.

source: Check the settings
vi_vn: Kiểm tra thiết lập

source: Clear the settings
vi_vn: Xóa các thiết lập

source: Please enter Exchange Server URL.
vi_vn: Vui lòng nhập URL máy chủ Exchange:

source: Please select the authorization scheme.
vi_vn: Vui lòng chọn lược đồ phân quyền.

source: Please enter Exchange User Name.
vi_vn: Vui lòng nhập tên người dùng Exchange.

source: Please enter Exchange User Password.
vi_vn: Vui lòng nhập mật khẩu người dùng Exchange:

source: Customize the theme colors
vi_vn: Tùy biến bảng màu theme

source: Theme foreground color:
vi_vn: Nàu nền trước theme:

source: Theme background color:
vi_vn: Màu nền theme:

source: Theme secondary color:
vi_vn: Màu thứ cấp theme:

source: Theme selection color:
vi_vn: Màu lựa chọn theme:

source: Reset all theme colors
vi_vn: Đặt lại tất cả màu theme

source: Reset
vi_vn: Đặt lại

source: Open the wizard that will guide you through creating a new domain
vi_vn: Mở thuật sĩ mà sẽ hướng dẫn bạn thông qua việc tạo một tên miền mới

source: Edit domain
vi_vn: Sửa tên miền

source: View domain
vi_vn: Xem tên miền

source: Delete domain
vi_vn: Xoá tên miền

# DTBB_Save_tt
source: Save changes
vi_vn: Lưu các thay đổi

# DTBB_Close_tt
source: Close this view
vi_vn: Đóng khung hiển thị này

source: Configure GAL
vi_vn: Cấu hình GAL

source: Open the wizard that will guide you through configuring Global Address List
vi_vn: Mở thuật sĩ mà sẽ hướng dẫn bạn thông qua việc cấu hình Danh sách địa chỉ chung (Global Address List)

source: Configure Authentication
vi_vn: Cấu hình xác thực

source: Open the wizard that will guide you through configuring Authentication Mechanism
vi_vn: Mở thuật sĩ mà sẽ hướng dẫn bạn thông qua việc cấu hình Cơ chế xác thực

source: Create Documents
vi_vn: Tạo tài liệu

source: Create and initialize domain level documents account
vi_vn: Tạo ra và khởi tạo tài khoản tài liệu ở mức tên miền

source: Check MX Record
vi_vn: Kiểm tra bản ghi MX

source: Test if DNS MX records for this domain are set up correctly
vi_vn: Kiểm tra nếu các bản ghi MX của DNS cho tên miền này được thiết lập dúng

source: MX records check passed.
vi_vn: Kiểm tra các bản ghi MX đã đạt.

source: Found the following MX records:
vi_vn: Dựa vào các bản ghi MX sau:

source: Failed to retrieve MX records for domain {0}
vi_vn: Thất bại trong việc nhận các bản ghi MX đối với tên miên {0}

source: New COS
vi_vn: Tạo mới lớp dịch vụ

source: Edit COS
vi_vn: Sửa lớp dịch vụ

source: Delete COS
vi_vn: Xoá lớp dịch vụ

source: Duplicate COS
vi_vn: Nhân đôi lớp dịch vụ

# COSTBB_Save_tt
source: Save changes
vi_vn: Lưu các thay đổi

# COSTBB_Close_tt
source: Close this view
vi_vn: Đóng khung hiển thị này

source: Duplicating from COS {0}
vi_vn: Nhân bản lớp dịch vụ {0}

# DLTBB_New_menuItem
source: Distribution List
vi_vn: Danh sách phân phối

source: New Distribution List
vi_vn: Tạo mới danh sách phân phối

source: Delete Distribution List
vi_vn: Xoá danh sách phân phối

source: Edit Distribution List
vi_vn: Sửa danh sách phân phối

source: Cancel Distribution List creation
vi_vn: Huỷ bỏ việc tạo danh sách phân phối

source: Open HSM dialog to start an HSM Session
vi_vn: Mở hộp thoại HSM để bắt đầu một phiên HSM

source: Closing this dialog will not abort the HSM session. To check the status of the HSM session, bring back this dialog by clicking HSM button in the toolbar.
vi_vn: Việc đóng hộp thoại này sẽ không làm hỏng phiên làm việc HSM. Để kiểm tra trạng thái của phiên làm việc HSM, mang lại hộp thoại này bằng việc kích nút HSM trong thanh công cụ.

source: The server side HSM component is not installed.
vi_vn: Thành phần HSM phía máy chủ không được cài đặt.

source: Failover server
vi_vn: Máy chủ Failover

# DLLV_EmailAddress_col
source: Email Address
vi_vn: Địa chỉ email

# DLLV_DisplayName_col
source: Display Name
vi_vn: Tên hiển thị

# DLLV_Description_col
source: Description
vi_vn: Mô tả

# TBB_FlushQs
source: Flush
vi_vn: Xả

source: A flush will attempt to deliver all queued mail on this server.<br>This operation will invalidate the message counts currently displayed for the queues on this server.<br>
vi_vn: Một sự xả thư sẽ cố gắng chuyển giao tất các các thư đang đợi ở trên máy chủ này.<br>Thao tác này sẽ làm vô hiệu việc đếm thông điệp hiện thời đã hiển thị cho các hàng đợi trên máy chủ này.<br>

source: loading...
vi_vn: đang tải...

source: error
vi_vn: lỗi

source: Idle
vi_vn: Tình trạng nhàn rỗi

source: Scanning
vi_vn: Đang quét

source: Scan complete
vi_vn: Quét hoàn thành

source: Data is stale
vi_vn: Dữ liệu cũ

source: Size:
vi_vn: Kích cỡ:

source: Recipients:
vi_vn: Người nhận:

source: Content filter:
vi_vn: Bộ lọc nội dung:

source: Sender:
vi_vn: Người gửi:

source: From host:
vi_vn: Từ máy chủ:

source: To domain:
vi_vn: Tới tên miền:

source: From IP:
vi_vn: Từ IP:

source: Reason:
vi_vn: Lý do:

source: From domain:
vi_vn: Từ tên miền:

source: Clear filter
vi_vn: Làm sạch bộ lọc

# PQ_showAllMsgs
source: Show all messages
vi_vn: Hiển thị tất cả thông điệp

source: Search queue
vi_vn: Tìm kiếm hàng đợi

source: Search filter:
vi_vn: Bộ lọc tìm kiếm:

source: Message filter:
vi_vn: Bộ lọc thông điệp:

source: Filter value:
vi_vn: Giá trị lọc:

# PQ_ShowAll
source: Show all messages
vi_vn: Hiển thị tất cả thông điệp

source: Scan progress
vi_vn: Đang tiến hành quét

# PQ_AnalyzerStatus
source: Status:
vi_vn: Trạng thái:

# PQ_AnalyzeQueue
source: Refresh
vi_vn: Nạp lại

source: Delete...
vi_vn: Xoas...

source: Prevent delivery of these messages by moving them into the hold queue
vi_vn: Ngăn ngừa việc chuyển giao các thông điệp này bằng việc di chuyển chúng tới hàng đợi nắm giữ

source: Enable delivery for messages that are currently in the hold queue
vi_vn: Cho phép chuyển giao các thông điệp là hiện thời ở trong hàng đợi nắm giữ

source: Return these messages to the beginning of the delivery cycle
vi_vn: Trả về các thông điệp này tới bước đầu tiên của vòng chuyển giao

source: Delete all messages in this queue on this server
vi_vn: Xoá tất cả các thông điệp trong hàng đợi này trên máy chủ này

source: Found over {0} results.<br/> Please narrow the search.
vi_vn: Tìm thấy hơn {0} kết quả. Vui lòng thu hẹp tìm kiếm.

source: <b>Note:</b> Settings on an individual server override global settings.
vi_vn: <b>Chú ý:</b> Các thiết lập trên một máy chủ riêng lẻ sẽ đè lên các thiết lập chung.

source: <b>Note:</b> Settings only apply to servers that have the appropriate service(s) installed and enabled. Server settings override global settings.
vi_vn: <b>Chú ý:</b> Các thiết lập chỉ áp dụng tới các máy chủ mà có dịch vụ thích hợp đã cài đặt và cho phép. Các thiết lập máy chủ đè lên thiết lập chung.

source: <b>Warning:</b> Changes to settings requires server restart in order to take effect.
vi_vn: <b>Chú ý:</b> Các thay đổi tới các thiết lập yêu cầu máy chủ khởi động để các thay đổi có hiệu quả.

source: <b>Note:</b> Only configurable when proxy is installed and enabled. Changes to settings require proxy restart to take effect.
vi_vn: <b>Chú ý:</b> Chỉ khi cấu hình proxy được cài đặt và kích hoạt. Thay đổi các thiết lập yêu cầu khởi động lại proxy để có hiệu lực.

source: <b>Note:</b> Changes to settings requires amavisd restart in order to take effect.
vi_vn: <b>Chú ý:</b>Thay đổi các thiết lập yêu cầu khởi động lại amavisd để có hiệu lực.

source: <b>Note:</b> You can initiate an HSM session manually by pressing "Start HSM Session" button. HSM sessions can also be scheduled on servers through cron jobs. <br>
vi_vn: <b>Chú ý:</b> Bạn có thể bắt đầu một phiên HSM một cách thủ công bằng việc bấm nút "Bắt đầu phiên HSM". Phiên HSM cũng có thể được lên lịch trên máy chủ thông qua cron jobs. <br>

source: <b>Note:</b> These settings do not affect the passwords set by users in domains that are configured to use external authentication.
vi_vn: <b>Note:</b> Các thiết lập này không ảnh hưởng tới các mật khẩu đã cài đặt bởi người dụng trong tên miền mà được cấu hình sử dụng sự xác thực bên ngoài.

source: All password settings are disabled because the system is configured to use external authentication.
vi_vn: Tất cả thiết lập mật khẩu được vô hiệu hóa bởi vì hệ thống được cấu hình để sử dụng xác thực bên ngoài.

source: <b>Note:</b> These settings will not have effect if zimbraMailPurgeSleepInterval is disabled in either the server or global config.
vi_vn: <b>Note:</b> Những thiết lập này không có hiệu lực nếu zimbraMailPurgeSleepInterval là vô hiệu hoặc trong máy chủ hoặc trong cấu hình chung.

source: To enable the Email Retention Policy on the account, zimbraMailPurgeSleepInterval should be enabled in either the server or global config.
vi_vn: Để cho phép Chính sách duy trì email trên tài khoản, zimbraMailPurgeSleepInterval cần được phép hoặc trong máy chủ hoặc trong cấu hình chung.

source: <b>Warning:</b> Volume management information for this server cannot be accessed, because Mailbox Service is not installed on this server.
vi_vn: <b>Cảnh báo:</b> Thông tin quản lý khối cho máy chủ này không thể được truy cập, Bởi vì Dịch vụ Hộp thư không được cài đặt trên máy chủ này.

source: Domain level Documents space is not created for this domain yet. In order to create a domain level Documents space, please click on the Create Documents button in the toolbar.
vi_vn: Không gian tài liệu mức tên miền không được tạo ra cho tên miền này. Để tạo ra một không gian tài liệu mức tên miền, vui lòng bấm vào nút Tạo Tài liệu trên thanh công cụ.

source: An invalid hidden forwarding address can be revealed by the bounced message.
vi_vn: Một địa chỉ chuyển tiếp ẩn không thể được bộc lộ bởi thông điệp đã dồn ép.

source: <b>Warning:</b> Flushing Zimlet/Skin cache will force mailbox servers to regenerate aggregated JavaScript and CSS resources. This may temporarily increase response time of the webmail application.
vi_vn: <b>Cảnh báo:</b> Việc xả bộ nhớ đệm Zimlet/Skin sẽ buộc máy chủ hộp thư tái sinh toàn bộ tài nguyên JavaScript và CSS. Việc này có thể tạm thời làm tăng thời gian phải hồi của ứng dụng webmail.

source: <b>Note:</b> Changes to theme settings require the server theme cache to be flushed. You can do this by using the "Flush Cache" button on the toolbar in server settings.
vi_vn: <b>Chú ý:</b> Thay đổi thiết lập theme yêu cầu xả bộ nhớ đệm theme của máy chủ. Bạn có thể làm việc này bằng cách bấm nút "Xả bộ nhớ đệm" trên thanh công cụ của thiết lập máy chủ.

source: <b>Note:</b> Changes to settings requires Ngnix restart in order to take effect.
vi_vn: <b>Chú ý:</b> Thay đổi các thiết lập yêu cầu khởi động lại Ngnix để có hiệu lực.

source: HSM Session is running.<br>{0} blobs moved. {1} mailboxes processed. {2} mailboxes remaining.
vi_vn: Phiên HSM đang chạy.<br>{0} viên đã chuyển. {1} hộp thư đã xử lý. {2} hộp thư ở lại.

source: Last HSM session was started on {0} and ended on {1}
vi_vn: Phiên HSM cuối cùng đã được bắt đầu lúc {0} và kết thúc lúc {1}

source: Information on last HSM session is not available
vi_vn: Thông tin trên phiến HSM cuối cùng không có sẵn

source: New server
vi_vn: Tạo mới máy chủ

source: Edit server
vi_vn: Sửa máy chủ

source: Delete server
vi_vn: Xoá máy chủ

# SERTBB_Save_tt
source: Save changes
vi_vn: Lưu các thay đổi

# SERTBB_Close_tt
source: Close this view
vi_vn: Đóng khung hiển thị này

# ALV_Type_col
source: Type
vi_vn: Loại

# ALV_Name_col
source: Email Address
vi_vn: Địa chỉ email

# ALV_FullName_col
source: Full Name
vi_vn: Tên đầy đủ

# ALV_DspName_col
source: Display Name
vi_vn: Tên hiển thị

source: Target Name
vi_vn: Tên đích
