Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZhMsg_*.po
Languages: vi_vn

source: Service Unavailable
vi_vn: Dịch vụ không có sẵn.

source: The server is currently unavailable (because it is overloaded or down for maintenance).
vi_vn: Máy chủ hiện không có (vì nó là quá tải hoặc tắt để bảo trì).

source: Gateway Timeout
vi_vn: Gateway quá thời gian

source: The server was acting as a gateway or proxy and did not receive a timely request from the upstream server.
vi_vn: Máy chủ được hành động như một gateway hoặc proxy và không nhận yêu cầu theo thời gian từ máy chủ đầu nguồn.

source: HTTP Version Not Supported
vi_vn: Phiên bạn HTTP không được hỗ trợ

source: The server does not support the HTTP protocol version used in the request.
vi_vn: Máy chủ không hỗ trợ phiên bản giao thức HTTP được sử dụng trong yêu cầu.

source: Variant Also Negotiates
vi_vn: Ngoài bản thỏa thuận

source: A variant for the requested entity is itself a negotiable resource. This indicates a configuration error.
vi_vn: Một biến thể cho thực thể đã yêu cầu là tài nguyên tự thương lượng. Điều này chỉ ra một lỗi cấu hình.

source: Insufficient Storage (WebDAV)
vi_vn: Lưu trữ không đủ (WebDAV)

source: There is insufficient free space left in your storage allocation.
vi_vn: Không có đủ không gian trống cho việc lưu trữ của bạn.

source: Bandwidth Limit Exceeded
vi_vn: Băng thông vượt quá giới hạn

# 509Msg
source: The server has encountered an internal error or misconfiguration and was unable to complete your request.
vi_vn: Máy chủ vừa xảy ra một lỗi nội bộ hoặc cấu hình sai hoặc không thể hoàn thành yêu cầu của bạn.

source: Not Extended
vi_vn: Không mở rộng

source: A mandatory extension policy in the request is not accepted by the server for this resource.
vi_vn: Một chính sách mở rộng bắt buộc trong yêu cầu không được chấp nhận bởi các máy chủ cho các tài nguyên này.

source: Street
vi_vn: Phố

source: City
vi_vn: Thành phố

source: State/Province
vi_vn: Bang/Tỉnh

source: Postal Code
vi_vn: Mã bưu chính

source: Country/Region
vi_vn: Quốc gia/Khu vực

# AB_FIELD_URL
source: Web Page
vi_vn: Trang Web

# AB_ADDR_WORK
source: Work Address
vi_vn: Địa chỉ cơ quan

# AB_ADDR_HOME
source: Home Address
vi_vn: Địa chỉ nhà riêng

# AB_ADDR_OTHER
source: Other Address
vi_vn: Địa chỉ khác

source: Edit Contact
vi_vn: Sửa liên hệ

source: Edit Group
vi_vn: Sửa nhóm

source: Add To Contacts
vi_vn: Thêm vào liên hệ

source: Move Contact
vi_vn: Di chuyển liên hệ

source: Move Contacts
vi_vn: Di chuyển liên hệ

source: Tag Contact
vi_vn: Gắn thẻ liên hệ

source: Tag Contacts
vi_vn: Gắn thẻ liên hệ

source: Work URL
vi_vn: URL cơ quan

source: Home URL
vi_vn: URL nhà riêng

source: Other URL
vi_vn: URL khác

source: Group Name
vi_vn: Tên nhóm

source: Group Members
vi_vn: Thành viên nhóm

source: First
vi_vn: Đầu

source: Last
vi_vn: Cuỗi

source: Middle
vi_vn: Giữa

source: Full Name
vi_vn: Tên đầy đủ

source: Job Title
vi_vn: Chức danh

# AB_FIELD_company
source: Company
vi_vn: Công ty

source: Phonetic First
vi_vn: Phiên âm đầu

source: Phonetic Last
vi_vn: Phiên âm cuối

source: Phonetic Company
vi_vn: Phiên âm công ty

source: Work Street
vi_vn: Nơi làm việc

source: Work City
vi_vn: Thành phố

source: Work State/Province
vi_vn: Bang/Tỉnh

source: Work Postal Code
vi_vn: Mã bưu chính cơ quan

source: Work Country/Region
vi_vn: Quốc gia/Khu vực

# AB_FIELD_workURL
source: Web Page
vi_vn: Trang web

source: Work Phone
vi_vn: Điện thoại

# AB_FIELD_workPhone2
source: Alternate Phone
vi_vn: Điện thoại khác

source: Work Fax
vi_vn: Fax

source: Assistant Phone
vi_vn: Điện thoại trợ lý

source: Company Phone
vi_vn: Điện thoại công ty

# AB_FIELD_callbackPhone
source: Callback
vi_vn: Phản hồi

source: Work Mobile
vi_vn: Mobile làm việc

source: Work Alternate Phone
vi_vn: Điện thoại làm việc khác

# AB_FIELD_IM_other
source: Other
vi_vn: Khác

# AB_FIELD_homeAddress
source: Home Address
vi_vn: Địa chỉ nhà riêng

source: Birthday
vi_vn: Ngày sinh

source: Home IM
vi_vn: IM riêng

source: Other Home IM
vi_vn: IM khác

# AB_FIELD_workAddress
source: Work Address
vi_vn: Địa chỉ cơ quan

source: Work IM
vi_vn: IM công việc

source: Other Work IM
vi_vn: IM công việc khác

# AB_FIELD_otherDepartment
source: Department
vi_vn: Phòng

source: Office
vi_vn: Cơ quan

source: Profession
vi_vn: Chuyên môn

source: Nickname
vi_vn: Biệt danh (nickname)

# AB_FIELD_otherAddress
source: Other Address
vi_vn: Địa chỉ khác

source: Manager's Name
vi_vn: Tên người quản lý

source: Assistant's Name
vi_vn: Tên người trợ lý

source: Anniversary
vi_vn: Ngày lễ kỷ niệm

source: Custom1
vi_vn: Tuỳ chọn 1

source: Custom2
vi_vn: Tuỳ chọn 2

source: Custom3
vi_vn: Tuỳ chọn 3

source: Custom4
vi_vn: Tuỳ chọn 4

source: Schedule Email Deletion
vi_vn: Lịch trình xoá email

source: {0} Days
vi_vn: {0} Ngày

source: Home Street
vi_vn: Địa chỉ nhà riêng

source: Home City
vi_vn: Thành phố

source: Home State/Province
vi_vn: Bang/Tỉnh

source: Home Postal Code
vi_vn: Mã bưu chính nhà riêng

source: Home Country/Region
vi_vn: Quốc gia/Khu vực

# AB_FIELD_homeURL
source: Web Page
vi_vn: Trang Web

source: Home Phone
vi_vn: Điện thoại nhà

# AB_FIELD_homePhone2
source: Alternate Phone
vi_vn: Điện thoại thay thế

# AB_FIELD_homeFax
source: Home Fax
vi_vn: Fax nhà riêng

# AB_FIELD_pager
source: Pager
vi_vn: Phân trang

# AB_FIELD_carPhone
source: Car
vi_vn: Xe hơi

source: Other Street
vi_vn: Địa chỉ khác

source: Other City
vi_vn: Thành phố khác

source: Other State/Province
vi_vn: Bang/Tỉnh khác

source: Other Postal Code
vi_vn: Mã bưu chinhs khác

source: Other Country/Region
vi_vn: Quốc gia/Khu vực khác

source: Other Web Page
vi_vn: Trang Web khác

# AB_FIELD_otherPhone
source: Alternate Phone
vi_vn: Điện thoại thay thế

source: Toll Free
vi_vn: Số miễn phí

# AB_FIELD_otherFax
source: Other Fax
vi_vn: Fax khác

source: Last, First
vi_vn: Họ, Tên

source: First Last
vi_vn: Tên Họ

# AB_FILE_AS_company
source: Company
vi_vn: Công ty

source: Last, First (Company)
vi_vn: Tên, Họ (Công ty)

source: First Last (Company)
vi_vn: Tên Họ (Công ty)

source: Company (Last, First)
vi_vn: Công ty (Họ, Tên)

source: Company (First Last)
vi_vn: Công ty (Tên Họ)

source: edit
vi_vn: sửa đổi

# FOLDER_LABEL_2
source: Inbox
vi_vn: Hộp thư đến

# FOLDER_LABEL_3
source: Trash
vi_vn: Thùng rác

# FOLDER_LABEL_4
source: Junk
vi_vn: Thư rác

# FOLDER_LABEL_5
source: Sent
vi_vn: Hộp thư gửi

# FOLDER_LABEL_6
source: Drafts
vi_vn: Hộp thư nháp

# FOLDER_LABEL_7
source: Contacts
vi_vn: Liên hệ

# FOLDER_LABEL_10
source: Calendar
vi_vn: Lịch

# FOLDER_LABEL_13
source: Emailed Contacts
vi_vn: Liên hệ đã gửi email

# FOLDER_LABEL_15
source: Tasks
vi_vn: Công việc

# FOLDER_LABEL_16
source: Briefcase
vi_vn: Cặp tài liệu

# CAL_MINICAL_WDAY1
source: S
vi_vn: CN

source: M
vi_vn: T2

# CAL_MINICAL_WDAY3
source: T
vi_vn: T3

source: W
vi_vn: T4

# CAL_MINICAL_WDAY5
source: T
vi_vn: T5

source: F
vi_vn: T6

# CAL_MINICAL_WDAY7
source: S
vi_vn: T7

# ALT_APP_MAIL
source: Mail
vi_vn: Thư

# ALT_APP_CALENDAR
source: Calendar
vi_vn: Lịch

# ALT_APP_CONTACTS
source: Address Book
vi_vn: Sổ địa chỉ

source: Options
vi_vn: Tuỳ chọn

source: Compose New Message
vi_vn: Soạn thảo thông điệp mới

# ALT_APP_TASK
source: Task
vi_vn: Công việc

# ALT_APP_BRIEFCASE
source: Briefcase
vi_vn: Cặp tài liệu

# ALT_APP_MANAGE_TAGS
source: Manage Tags
vi_vn: Quản lý thẻ

# ALT_APP_MANAGE_FOLDERS
source: Manage Folders
vi_vn: Quản lý thư mục

# ALT_APP_MANAGE_ADDRESS_BOOKS
source: Manage Address Books
vi_vn: Quản lý sổ địa chỉ

# ALT_APP_MANAGE_CALENDARS
source: Manage Calendars
vi_vn: Quản lý lịch

# ALT_APP_NOTEBOOK
source: Documents
vi_vn: Tài liệu

# ALT_APP_LINK_HELP
source: Help
vi_vn: Trợ giúp

source: Log Off
vi_vn: Đăng xuất

source: Attachment
vi_vn: Đính kèm

# ALT_CAL_NEW_APPT
source: New Appointment
vi_vn: Cuộc hẹn mới

source: Previous Month
vi_vn: Tháng trước

source: Next Month
vi_vn: Tháng sau

source: Previous Year
vi_vn: Năm trước

source: Next Year
vi_vn: Năm sau

# ALT_CAL_DAY_VIEW
source: Day View
vi_vn: Khung hiển thị ngày

# ALT_CAL_WORKWEEK_VIEW
source: Work Week View
vi_vn: Khung hiển thị tuần làm việc

source: Week View
vi_vn: Khung hiển thị tuần

# ALT_CAL_MONTH_VIEW
source: Month View
vi_vn: Khung hiển thị tháng

source: Refresh Calendar View
vi_vn: Làm tươi khung hiển thị lịch

# ALT_CAL_SCHEDULE_VIEW
source: Schedule View
vi_vn: Khung hiển lịch trình

source: Go to today
vi_vn: Tới hôm nay

# ALT_CONTACT_GROUP_EMAIL
source: Email Address
vi_vn: Địa chỉ Email

source: Contact Folder
vi_vn: Thư mục liên hệ

source: Next Contact
vi_vn: Liên hệ sau

source: Previous Contact
vi_vn: Liên hệ trước

# ALT_CONTACT_CONTACT
source: Contact
vi_vn: Liên hệ

source: Directory Contact
vi_vn: Thư mục liên hệ

# ALT_CONTACT_GROUP
source: Group
vi_vn: Nhóm

# ALT_CONVERSATION
source: Conversation
vi_vn: Cuộc đàm thoại

source: go to next page in conversation
vi_vn: nhảy tới trang kế tiếp trong cuộc đàm thoại

source: go to previous page in conversation
vi_vn: nhảy tới trang trước trong cuộc đàm thoại

source: go to next conversation
vi_vn: nhảy tới cuộc đàm thoại kế tiếp

source: go to previous conversation
vi_vn: nhảy tới cuộc đàm thoại trước

source: No more pages in conversation
vi_vn: Không có thêm trang nào trong cuộc đàm thoại

source: No previous pages in conversation
vi_vn: Không có trước trước nào trong cuộc đàm thoại

source: No more conversations
vi_vn: Không có thêm cuộc đàm thoại nào

source: No Previous Conversation
vi_vn: Không có cuộc đàm thoại trước nào

# ALT_ERROR
source: Error
vi_vn: Lỗi

# ALT_FOLDER
source: Folder
vi_vn: Thư mục

# ALT_FLAGGED
source: Flagged
vi_vn: Đã đánh thẻ

source: Edit Appointment
vi_vn: Sửa cuộc hẹn

source: Edit Task
vi_vn: Sửa công việc

source: High Priority
vi_vn: Ưu tiên cao

# ALT_LISTEN
source: Listen
vi_vn: Nghe

source: Low Priority
vi_vn: Ưu tiên thấp

source: go to previous message
vi_vn: tới thông điệp trước

source: Appointment
vi_vn: Cuộc hẹn

source: Unread Message
vi_vn: Thông điệp chưa đọc

source: Draft Message
vi_vn: Thông điệp nháp

source: Replied To Message
vi_vn: Đã trả lời thông điệp

source: Forwarded Message
vi_vn: Thông điệp chuyển tiếp

source: Sent Message
vi_vn: Thông điệp đã gửi

source: Read Message
vi_vn: Thông điệp đã đọc

# ALT_NEW_APPOINTMENT
source: New Appointment
vi_vn: Cuộc hẹn mới

# ALT_NEW_TASK
source: New Task
vi_vn: Công việc mới

source: Normal Priority
vi_vn: Ưu tiên thường

source: No previous page
vi_vn: Không có trang trước

source: no next page
vi_vn: không có trang kế tiếp

source: go to next page
vi_vn: nhảy tới trang kế tiếp

source: go to previous page
vi_vn: nhảy tới trang trước

# ALT_PRIORITY
source: Priority
vi_vn: Ưu tiên

# ALT_TAG
source: Tag
vi_vn: Thẻ

source: Orange Tag
vi_vn: Thẻ da cam

source: Blue Tag
vi_vn: Thẻ xanh lam

source: Cyan Tag
vi_vn: Thẻ chàm

source: Green Tag
vi_vn: Thẻ xanh lục

source: Purple Tag
vi_vn: Thẻ tím

source: Red Tag
vi_vn: Thẻ đỏ

source: Yellow Tag
vi_vn: Thẻ vàng

source: Multiple Tags
vi_vn: Nhiều thẻ

# ALT_TAG_TAG
source: Tag
vi_vn: Thẻ

source: Collapsed Tree
vi_vn: Cây đã thu hẹp

source: Expanded Tree
vi_vn: Cây đã mở rộng

source: An address in "<b>{0}</b>" header is in Contacts
vi_vn: Một địa chỉ trong đầu đề (header) "<b>{0}</b>" là trong Liên Hệ

source: An address in "<b>{0}</b>" header is <b>not</b> in Contacts
vi_vn: Một địa chỉ trong đầu đề (header) "<b>{0}</b>" là <b>không</b> ở trong Liên Hệ

source: <b>Size</b> is under <b>{0} {1}</b>
vi_vn: <b>Kích cỡ</b> dưới <b>{0} {1}</b>

source: <b>Size</b> is <b>not</b> under <b>{0} {1}</b>
vi_vn: <b>Kích cỡ</b> <b>không</b> dưới <b>{0} {1}</b>

source: <b>Size</b> is over <b>{0} {1}</b>
vi_vn: <b>Kích cỡ</b> vượt quá <b>{0} {1}</b>

source: <b>Size</b> is <b>not</b> over <b>{0} {1}</b>
vi_vn: <b>Kích cỡ</b> <b>không</b> vượt quá <b>{0} {1}</b>

source: <b>Body</b> contains "<b>{0}</b>"
vi_vn: <b>Nội dung</b> chứa "<b>{0}</b>"

source: <b>Body</b> does <b>not</b> contain "<b>{0}</b>"
vi_vn: <b>Nội dung</b> <b>không</b> chứa "<b>{0}</b>"

source: <b>Date</b> is before <b>{0}</b>
vi_vn: <b>Ngày</b> trước <b>{0}</b>

source: <b>Date</b> is <b>not</b> before <b>{0}</b>
vi_vn: <b>Ngày</b> <b>không</b> trước <b>{0}</b>

source: <b>Date</b> is after <b>{0}</b>
vi_vn: <b>Ngày</b> sau <b>{0}</b>

source: <b>Date</b> is <b>not</b> after <b>{0}</b>
vi_vn: <b>Ngày</b> <b>không</b> sau <b>{0}</b>

# FILT_COND_HEADER_subject
source: Subject
vi_vn: Chủ đề

# FILT_COND_HEADER_from
source: From
vi_vn: Từ

# FILT_COND_HEADER_to,cc
source: To or Cc
vi_vn: Tới hoặc CC

source: <b>{0}</b> matches exactly "<b>{1}</b>"
vi_vn: <b>{0}</b> khớp chính xác "<b>{1}</b>"

source: <b>{0}</b> does <b>not</b> exactly match"<b>{1}</b>"
vi_vn: <b>{0}</b> <b>không</b> khớp chính xác "<b>{1}</b>"

source: <b>{0}</b> contains "<b>{1}</b>"
vi_vn: <b>{0}</b> chứa "<b>{1}</b>"

source: <b>{0}</b> does <b>not</b> contain "<b>{1}</b>"
vi_vn: <b>{0}</b> <b>không</b> chứa "<b>{1}</b>"

source: <b>{0}</b> matches pattern "<b>{1}</b>"
vi_vn: <b>{0}</b> phù hợp với mẫu "<b>{1}</b>"

source: <b>{0}</b> does <b>not</b> match pattern "<b>{1}</b>"
vi_vn: <b>{0}</b> <b>không</b> phù hợp với mẫu "<b>{1}</b>"

source: Header "<b>{0}</b>" exists
vi_vn: Đầu đề (header) "<b>{0}</b>" tồn tại

source: Header "<b>{0}</b>" does <b>not</b> exist
vi_vn: Đầu đề (header) "<b>{0}</b>" <b>không</b> tồn tại

source: Header "<b>{0}</b>" matches exactly "<b>{1}</b>"
vi_vn: Đầu đề (header) "<b>{0}</b>" khớp chính xác "<b>{1}</b>"

source: Header "<b>{0}</b>" does <b>not</b> exactly match"<b>{1}</b>"
vi_vn: Đầu đề (header) "<b>{0}</b>" <b>không</b> khớp chính xác "<b>{1}</b>"

source: Header "<b>{0}</b>" contains "<b>{1}</b>"
vi_vn: Đầu đề (header) "<b>{0}</b>" chứa "<b>{1}</b>"

source: Header "<b>{0}</b>" does <b>not</b> contain "<b>{1}</b>"
vi_vn: Đầu đề (header) "<b>{0}</b>" <b>không</b> chứa "<b>{1}</b>"

source: Header "<b>{0}</b>" matches wildcard condition "<b>{1}</b>"
vi_vn: Đầu đề (header) "<b>{0}</b>" phù hợp với điều kiện ký tự đại diện (wildcard) "<b>{1}</b>"

source: Header "<b>{0}</b>" does <b>not</b> match wildcard condition "<b>{1}</b>"
vi_vn: Đầu đề (header) "<b>{0}</b>" <b>không</b> phù hợp với điều kiện ký tự đại diện (wildcard) "<b>{1}</b>"

source: Has an <b>attachment</b>
vi_vn: Có một tập tin <b>đính kèm</b>

source: Does <b>not</b> have an <b>attachment</b>
vi_vn: <b>Không</b> có tập tin <b>đính kèm</b>

source: <b>Keep</b> in Inbox
vi_vn: <b>Giữ</b> trong Hộp thư đến

source: <b>Discard</b>
vi_vn: <b>Huỷ</b>

source: <b>Stop</b> (do not process additional filters)
vi_vn: <b>Ngừng</b> (không xử lý bổ sung các bộ lọc)

source: <b>File</b> into folder "<b>{0}</b>"
vi_vn: Đưa <b>tập tin</b> vào trong thư mục "<b>{0}</b>"

source: <b>Tag</b> with "<b>{0}</b>"
vi_vn: <b>Gắn thẻ</b> với "<b>{0}</b>"

source: <b>Forward</b> to address "<b>{0}</b>"
vi_vn: <b>Chuyển tiếp</b> tới địa chỉ "<b>{0}</b>"

source: <b>Mark</b> as <b>read</b>
vi_vn: <b>Đánh dấu</b> là <b>đã đọc</b>

source: <b>Mark</b> as <b>flagged</b>
vi_vn: <b>Đánh dấu</b> là <b>đã gắn cờ</b>

source: any
vi_vn: bất kỳ

source: all
vi_vn: tất cả

source: If
vi_vn: Nếu

source: of the following conditions are met:
vi_vn: của các điều kiện sau được đáp ứng:

source: add
vi_vn: thêm

source: remove
vi_vn: loại bỏ

source: An Address in {0} header
vi_vn: Một địa chỉ trong đầu đề {0}

source: is in Contacts
vi_vn: ở trong Liên hệ

source: is not in Contacts
vi_vn: không ở trong Liên hệ

source: Size is under
vi_vn: Kích cỡ dưới

source: Size is not under
vi_vn: Kích cỡ không dưới

source: Size is over
vi_vn: Kích cỡ vượt qua

source: Size is not over
vi_vn: Kích cỡ không vượt qua

source: Body contains
vi_vn: Nội dung (body) chứa

source: Body does not contain
vi_vn: Nội dung (body) không chứa

source: Date is before
vi_vn: Ngày trước khi

source: Date is not before
vi_vn: Ngày không trước khi

source: Date is after
vi_vn: Ngày sau khi

source: Date is not after
vi_vn: Ngày không sau khi

source: Attachment exists
vi_vn: Tập tin đính kèm tồn tại

source: Attachment does not exist
vi_vn: Tập tin đính kèm không tồn tại

source: Header exists
vi_vn: Đầu đề (header) tồn tại

source: Header does not exist
vi_vn: Đầu đề (header) không tồn tại

source: Header Named
vi_vn: Đầu đề (header) có tên

source: matches exactly
vi_vn: khớp chính xác

source: does not exactly match
vi_vn: không khớp chính xác

source: contains
vi_vn: chứa

source: does not contain
vi_vn: không chứa

source: matches wildcard condition
vi_vn: phù hợp với điều kiện ký tự đại diện (wildcard)

source: does not match wildcard condition
vi_vn: không phù hợp với điều kiện ký tự đại diện (wildcard)

# EFILT_ACTION_KEEP
source: Keep in Inbox
vi_vn: Giữ lại trong Hộp thư đến

# EFILT_ACTION_DISCARD
source: Discard
vi_vn: Huỷ

source: Do not process additional filters
vi_vn: Không được xử lý bổ sung các bộ lọc

source: File into folder
vi_vn: Tập tin đưa vào thư mục

source: Tag with
vi_vn: Gắn thẻ với

source: Forward to address
vi_vn: Chuyển tiếp tới địa chỉ

# EFILT_ACTION_FLAG_READ
source: Mark as read
vi_vn: Đánh dấu đã đọc

source: Mark as flagged
vi_vn: Đánh dấu đã gắn cờ

source: Select condition...
vi_vn: Chọn điều kiện...

source: From...
vi_vn: Từ...

source: To...
vi_vn: Tới...

source: To or Cc...
vi_vn: Tới hoặc Cc...

source: Subject...
vi_vn: Chủ đề...

source: Header...
vi_vn: Đầu đề...

source: Header Exists...
vi_vn: Đầu đề tồn tại...

source: Size...
vi_vn: Kích cỡ...

source: Date...
vi_vn: Ngày...

source: Body...
vi_vn: Nội dung...

source: Attachment...
vi_vn: Đính kèm...

source: Address in...
vi_vn: Địa chỉ trong...

source: Select action...
vi_vn: Chọn hành động...

# EFILT_NEW_ACTION_KEEP
source: Keep in Inbox
vi_vn: Giữ trong Hộp thư đến

# EFILT_NEW_ACTION_DISCARD
source: Discard
vi_vn: Huỷ

source: File into folder...
vi_vn: Tập tin vào trong thư mục...

source: Tag with...
vi_vn: Gắn thẻ với...

source: Forward to address...
vi_vn: Chuyển tiếp tới địa chỉ...

source: Mark...
vi_vn: Đánh dấu...

# MO_MAIN
source: Home
vi_vn: Nhà riêng

source: Next
vi_vn: Tiếp

source: Prev
vi_vn: Trước

# MO_actions
source: Actions
vi_vn: Hành động

source: Add tag
vi_vn: Thêm thẻ

source: Remove tag
vi_vn: Loại bỏ thẻ

source: larger
vi_vn: lớn hơn

source: Flag
vi_vn: Cờ

source: Unflag
vi_vn: Bỏ gắn cờ

# MO_flagged
source: Flagged
vi_vn: Đã gắn thẻ

source: In
vi_vn: Trong

source: Mail Folders/Tags
vi_vn: Thư mục/Thẻ của thư

# MO_username
source: Username
vi_vn: Tên đăng nhập

source: Quota
vi_vn: Hạn ngạch

source: Quota:
vi_vn: Hạn ngạch:

# MO_quotaUsage
source: {0} of {1}
vi_vn: {0} của {1}

source: (select folder)
vi_vn: (chọn thư mục)

source: (select tag)
vi_vn: (chọn thẻ)

source: smaller
vi_vn: nhỏ hơn

# MO_size
source: Size
vi_vn: Kích cỡ

# MO_status
source: Status
vi_vn: Trạng thái

# MO_tag
source: Tag
vi_vn: Thẻ

# MO_tocc
source: To or Cc
vi_vn: Tới hoặc CC

source: Unread
vi_vn: Chưa đọc

source: Read
vi_vn: Đọc

source: Loading...
vi_vn: Đang nạp...

source: Request timed out. Retry later.
vi_vn: Yêu cầu quá lâu. Thử lại sau.

source: Sending request...
vi_vn: Đăng gửi yêu cầu...

# MO_view
source: View
vi_vn: Xem

# MO_viewList
source: List
vi_vn: Danh sách

# MO_pages
source: Pages
vi_vn: Trang

# MO_files
source: Files
vi_vn: Tập tin

source: No Appointments
vi_vn: Không có cuộc hẹn

source: Show Details
vi_vn: Hiện chi tiết

source: Hide Details
vi_vn: Ẩn chi tiết

source: work
vi_vn: cơ quan

source: work2
vi_vn: cơ quan 2

source: work fax
vi_vn: fax cơ quan

source: home
vi_vn: nhà riêng

source: home2
vi_vn: nhà riêng 2

source: home fax
vi_vn: fax nhà riêng

source: assistant
vi_vn: trợ lý

source: other
vi_vn: khác

source: other fax
vi_vn: fax khác

source: pager
vi_vn: phân trang

source: car
vi_vn: xe hơi

source: callback
vi_vn: gọi lại

source: Add to
vi_vn: Thêm tới

source: Select Briefcase
vi_vn: Chọn Cặp tài liệu

source: Session options
vi_vn: tuỳ chọn phiên

source: Max Folders
vi_vn: Tối đa thư mục

source: Invalid value for max folders.
vi_vn: Giá trị không hợp lệ cho tối đa thư mục.

source: Allowed value is between 1 to 1000. Your mobile browser may crash while rendering large list.
vi_vn: Giá trị cho phép là từ 1 đến 1000. Trình duyệt di động của bạn có thể trong khi dựng hình danh sách lớn.

source: You might be seeing max {0} folders. You can change this value from Preferences.
vi_vn: Bạn có thể thấy tối đa {0} thư mục. Bạn có thể thay đổi giá trị này từ Tùy chọn.

source: These changes are temporary (session only).
vi_vn: Những thay đổi này là tạm thời (chỉ trong phiên).

source: 'Today,' h:mm a
vi_vn: 'Hôm nay,' h:mm a

source: 'Yesterday,' h:mm a
vi_vn: 'Hôm qua,' h:mm a

# ZM_HEADER_FROM
source: From
vi_vn: Gửi từ

# ZM_HEADER_TO
source: To
vi_vn: Gửi tới

# ZM_HEADER_SENT
source: Sent
vi_vn: Đã gửi

# ZM_HEADER_SUBJECT
source: Subject
vi_vn: Chủ đề

# ZM_forwardPrefix
source: ----- {0} wrote:
vi_vn: ----- {0} đã viết:

# ZM_replyPrefix
source: ----- {0} wrote:
vi_vn: ----- {0} đã viết:

source: ----- Original Message -----
vi_vn: ----- Thông điệp gốc -----

source: ----- Forwarded Message -----
vi_vn: ----- Thông điệp chuyển tiếp -----

source: A network service error has occurred.
vi_vn: Một lỗi dịch vụ mạng đã xảy ra.

source: An invalid request was made.
vi_vn: Một yêu cầu không hợp lệ đã được thực hiện.

source: Server error (unknown command sent to server).
vi_vn: Lỗi máy chủ (chưa biết lệnh được gửi đến máy chủ).

source: A parsing error occurred on the server.
vi_vn: Một lỗi phân tích trong đã xảy ra trên máy chủ.

source: Resource unreachable.
vi_vn: Tài nguyên không thể thấy được.

source: Service temporarily unavailable.
vi_vn: Dịch vụ tạm thời không có sẵn.

source: Permission denied.
vi_vn: Quyền bị từ chối.

source: Authentication Required
vi_vn: Yêu cầu xác thực.

source: Your session has expired. Please login again.
vi_vn: Phiên của bạn đã hết hạn. Vui lòng đăng nhập lại.

source: Request was sent to the wrong server.
vi_vn: Yêu cầu đã được gửi đến máy chủ sai.

source: The server is in read-only mode.
vi_vn: Máy chủ trong chế độ chỉ đọc.

source: Proxy error.
vi_vn: Lỗi proxy.

source: Too many hops between servers.
vi_vn: Quá nhiều chặng giữa các máy chủ.

source: Operation already in progress.
vi_vn: Hoạt động đã được tiến hành.

source: Operation not in progress.
vi_vn: Hoạt động không được tiến hành.

source: The operation has been interrupted
vi_vn: Các hoạt động đã bị gián đoạn

source: No spell check server defined.
vi_vn: Không có máy chủ kiểm tra chính tả được định nghĩa.

source: The username or password is incorrect. Verify that CAPS LOCK is not on, and then retype the current username and password.
vi_vn: Tên đăng nhập hoặc mật khẩu không đúng. Kiểm tra xem đèn CAPS LOCK không được bật, và gõ lại tên đăng nhập mà mật khẩu hiện thời.

source: Your password in no longer valid. Please choose a new password.
vi_vn: Mật khẩu của bạn không còn hợp lệ. Xin vui lòng chọn một mật khẩu mới.

source: Password locked. User not allowed to change password. Please contact your System Administrator.
vi_vn: Mật khẩu bị khóa. Người dùng không được cho phép để thay đổi mật khẩu. Xin vui lòng liên lạc với Quản trị viên hệ thống của bạn.

source: Password cannot be changed too soon.
vi_vn: Mật khẩu không thể thay đổi quá sớm.

source: The password you submitted has recently been used. Please choose a different password.
vi_vn: Mật khẩu mà bạn gửi đi đã được sử dụng trong thời gian gần đây. Vui lòng chọn một mật khẩu khác nhau.

source: New password does not meet the system's rules (i.e. length). Contact your System Administrator for more information.
vi_vn: Mật khẩu mới hiện không đáp ứng các quy định của hệ thống (ví dụ chiều dài). Liên hệ Quản trị viên hệ thống của bạn để biết thêm thông tin.
