Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZhMsg_*.po
Languages: vi_vn

source: Above included messages
vi_vn: Thông điệp bao gồm ở trên

source: Accept Share
vi_vn: Chấp nhận chia sẻ

source: Add to Call Forwarding List
vi_vn: Thêm vào Danh sách chuyển tiếp cuộc gọi :

source: Add to Call Screening List
vi_vn: Thêm vào Danh sách sàng lọc cuộc gọi

source: Add the caller to the Call Forwarding List
vi_vn: Thêm người gọi vào Danh sách chuyển tiếp cuộc gọi

source: Add the caller to the Call Screening List
vi_vn: Thêm người gọi vào Danh sách sàng lọc cuộc gọi

source: {0} phone numbers were added to the Call Forwarding List.
vi_vn: {0} điện thoại đã được thêm vào Danh sách chuyển tiếp cuộc gọi.

source: The phone number was added to the Call Forwarding List.
vi_vn: Số điện thoại đã được thêm vào Danh sách chuyển tiếp cuộc gọi.

# actionCallerAlreadyInForward
source: The phone number is already in the Call Forwarding List.
vi_vn: Số điện thoại đã có trong Danh sách chuyển tiếp cuộc gọi.

source: The phone number could not be added to the Call Forwarding List.
vi_vn: Số điện thoại không thể thêm vào Danh sách chuyển tiếp cuộc gọi.

source: {0} phone numbers were added to the Call Screening List.
vi_vn: {0} điện thoại đã được thêm vào Danh sách sàng lọc cuộc gọi.

source: The phone number was added to the Call Screening List.
vi_vn: Số điện thoại đã được thêm vào Danh sách sàng lọc cuộc gọi.

# actionCallerAlreadyInReject
source: The phone number is already in the Call Screening List.
vi_vn: Số điện thoại đã có trong Danh sách sàng lọc cuộc gọi.

source: The phone number could not be added to the Call Screening List.
vi_vn: Số điện thoại không thể thêm vào Danh sách sàng lọc cuộc gọi.

source: Created address book "{0}".
vi_vn: Đã tạo sổ địa chỉ "{0}".

source: Please check the checkbox to confirm address book deletion.
vi_vn: Hãy chọn vào hộp chọn để xác nhận việc xoá sổ địa chỉ.

source: Address book "{0}" color changed to "{1}".
vi_vn: Màu của sổ địa chỉ "{0}" thay đổi tới "{1}".

source: Imported {0,number,integer} {0,choice,0#contacts.|1#contact|1<contacts.}
vi_vn: Đã nhập khẩu {0,number,integer} {0,choice,0#liên hệ.|1#liên hệ|1<liên hệ.}

source: Deleted address book "{0}".
vi_vn: Đã xoá sổ địa chỉ "{0}".

source: Address book "{0}" modified.
vi_vn: Sổ địa chỉ "{0}" đã sửa.

source: Address book "{0}" renamed to "{1}".
vi_vn: Sổ địa chỉ "{0}" đã đổi tên thành "{1}".

source: Address book trashed "{0}".
vi_vn: Sổ địa chỉ đã vào thùng rác "{0}".

source: Address book "{0}" moved to "Trash".
vi_vn: Sổ địa chỉ "{0}" đã chuyển tới "Thùng rác".

source: Created briefcase "{0}".
vi_vn: Đã tạo cặp tài liệu "{0}".

source: Please check the checkbox to confirm briefcase deletion.
vi_vn: Hãy chọn vào hộp chọn để xác nhận việc xoá bỏ cặp tài liệu.

source: Briefcase "{0}" color changed to "{1}".
vi_vn: Màu của cặp tài liệu "{0}" thay đổi tới "{1}".

source: Deleted briefcase "{0}".
vi_vn: Đã xoá cặp tài liệu "{0}".

source: Briefcase "{0}" modified".
vi_vn: Cặp tài liệu "{0}" đã sửa.

source: Briefcase "{0}" renamed to "{1}".
vi_vn: Cặp tài liệu "{0}" đã đổi tên thành "{1}".

source: {0,choice,0#0 items have been moved to "{1}"|1#1 item has been moved to "{1}"|1<{0,number,integer} items have been moved to "{1}"}.
vi_vn: {0,choice,0#0 mục vừa được chuyển tới "{1}"|1#1 mục vừa được chuyển tới "{1}"|1<{0,number,integer} mục vừa được chuyển tới "{1}"}.

source: {0,choice,0#0 items have been deleted|1#1 item has been deleted|1<{0,number,integer} items have been deleted}.
vi_vn: {0,choice,0#0 mục vừa được xoá|1#1 mục vừa được xoá|1<{0,number,integer} mục vừa được xoá}.

source: Briefcase "{0}" moved to "Trash".
vi_vn: Cặp tài liệu "{0}" đã chuyển tới "Thùng rác".

source: Briefcase "{0}" trashed.
vi_vn: Cặp tài liệu "{0}" đã vào thùng rác.

source: The tag "{1}" has been added to {0,choice,0#0 items|1#1 item|1<{0,number,integer} items}.
vi_vn: Thẻ "{1}" vừa được thêm vào {0,choice,0#0 mục|1#1 mục|1<{0,number,integer} mục}.

source: The tag "{1}" has been removed from {0,choice,0#0 items|1#1 item|1<{0,number,integer} items}.
vi_vn: Thẻ "{1}" vừa được loại bỏ từ {0,choice,0#0 mục|1#1 mục|1<{0,number,integer} mục}.

source: All tags have been removed from {0,choice,0#0 items|1#1 item|1<{0,number,integer} items}.
vi_vn: Tất cả thẻ vừa được loại bỏ từ {0,choice,0#0 mục|1#1 mục|1<{0,number,integer} mục}.

source: Add flag
vi_vn: Thêm cờ

source: Add Tag:
vi_vn: Thêm thẻ:

# actionApptCancelTT
source: Cancel Appointment
vi_vn: Huỷ bỏ cuộc hẹn

source: Delete Appointment
vi_vn: Xoá bỏ cuộc hẹn

source: Delete Appointment Instance
vi_vn: Xoá bỏ mẫu cuộc hẹn

source: Appointment cancelled.
vi_vn: Cuộc hẹn đã huỷ bỏ.

source: Appointment created.
vi_vn: Cuộc hẹn đã tạo.

source: Appointment deleted.
vi_vn: Cuộc hẹn đã xoá bỏ.

source: Appointment saved.
vi_vn: Cuộc hẹn đã lưu lại.

source: {0,choice,0#0 appointments have been flagged|1#1 appointment has been flagged|1<{0,number,integer} appointments have been flagged}.
vi_vn: {0,choice,0#0 cuộc hẹn vừa được gắn cờ|1#1 cuộc hẹn vừa được gắn cờ|1<{0,number,integer} cuộc hẹn vừa được gắn cờ}.

source: The tag "{1}" has been added to {0,choice,0#0 appointments|1#1 appointment|1<{0,number,integer} appointments}.
vi_vn: Thẻ "{1}" vừa được thêm vào {0,choice,0#0 cuộc hẹn|1#1 cuộc hẹn|1<{0,number,integer} cuộc hẹn}.

source: The tag "{1}" has been removed from {0,choice,0#0 appointments|1#1 appointment|1<{0,number,integer} appointments}.
vi_vn: Thẻ "{1}" vừa được loại bỏ từ {0,choice,0#0 cuộc hẹn|1#1 cuộc hẹn|1<{0,number,integer} cuộc hẹn}.

source: All tags have been removed from {0,choice,0#0 appointments|1#1 appointment|1<{0,number,integer} appointments}.
vi_vn: Tất cả các thẻ vừa được loại bỏ từ {0,choice,0#0 cuộc hẹn|1#1 cuộc hẹn|1<{0,number,integer} cuộc hẹn}.

source: {0,choice,0#0 appointments have been unflagged|1#1 appointment has been unflagged|1<{0,number,integer} appointments have been unflagged}.
vi_vn: {0,choice,0#0 cuộc hẹn vừa được bỏ gắn cờ|1#1 cuộc hẹn vừa được bỏ gắn cờ|1<{0,number,integer} cuộc hẹn vừa được bỏ gắn cờ}.

source: Imported {0,number,integer} {0,choice,0#appointments.|1#appointment|1<appointments.}
vi_vn: Đã nhập {0,number,integer} {0,choice,0#cuộc hẹn.|1#cuộc hẹn|1<cuộc hẹn.}

source: Created calendar "{0}".
vi_vn: Đã tạo lịch "{0}".

source: Calendar "{0}" modified.
vi_vn: Lịch "{0}" đã sửa.

source: Reloaded calendar "{0}".
vi_vn: Đã nạp lại lịch "{0}".

source: Calendar trashed "{0}".
vi_vn: Lịch đã vào thùng rác "{0}".

source: Please check the checkbox to confirm calendar deletion.
vi_vn: Hãy chọn vào hộp chọn để xác nhận việc xoá bỏ lịch.

source: Calendar "{0}" deleted.
vi_vn: Lịch "{0}" đã xoá bỏ.

# actionCallManager
source: Call Manager
vi_vn: Trình quản lý cuộc gọi

# actionChange
source: Change
vi_vn: Thay đổi

source: Click to change the view
vi_vn: Bấm để thay đổi hiển thị

source: {0,choice,0#0 contacts have been deleted|1#1 contact has been deleted|1<{0,number,integer} contacts have been deleted}.
vi_vn: {0,choice,0#0 liên hệ vừa được xoá bỏ|1#1 liên hệ vừa được xoá bỏ|1<{0,number,integer} liên hệ vừa được xoá bỏ}.

source: {0,choice,0#0 contacts have been flagged|1#1 contact has been flagged|1<{0,number,integer} contacts have been flagged}.
vi_vn: {0,choice,0#0 liên hệ vừa được gắn cờ|1#1 liên hệ vừa được gắn cờ|1<{0,number,integer} liên hệ vừa được gắn cờ}.

source: {0,choice,0#0 contacts have been unflagged|1#1 contact has been unflagged|1<{0,number,integer} contacts have been unflagged}.
vi_vn: {0,choice,0#0 liên hệ vừa được bỏ gắn cờ|1#1 liên hệ vừa được bỏ gắn cờ|1<{0,number,integer} liên hệ vừa được bỏ gắn cờ}.

source: The tag "{1}" has been added to {0,choice,0#0 contacts|1#1 contact|1<{0,number,integer} contacts}.
vi_vn: Thẻ "{1}" vừa được thêm vào {0,choice,0#0 liên hệ|1#1 liên hệ|1<{0,number,integer} liên hệ}.

source: The tag "{1}" has been removed from {0,choice,0#0 contacts|1#1 contact|1<{0,number,integer} contacts}.
vi_vn: Thẻ "{1}" vừa được loại bỏ từ {0,choice,0#0 liên hệ|1#1 liên hệ|1<{0,number,integer} liên hệ}.

source: All tags have been removed from {0,choice,0#0 contacts|1#1 contact|1<{0,number,integer} contacts}.
vi_vn: Tất cả thẻ vừa được loại bỏ từ {0,choice,0#0 liên hệ|1#1 liên hệ|1<{0,number,integer} liên hệ}.

source: {0,choice,0#0 contacts have been moved to "{1}"|1#1 contact has been moved to "{1}"|1<{0,number,integer} contacts have been moved to "{1}"}.
vi_vn: {0,choice,0#0 liên hệ vừa được chuyển tới "{1}"|1#1 liên hệ vừa được chuyển tới "{1}"|1<{0,number,integer} liên hệ vừa được chuyển tới "{1}"}.

source: {0,choice,0#0 contacts have been moved to the Trash folder|1#1 contact has been moved to the Trash folder|1<{0,number,integer} contacts have been moved to the Trash folder}.
vi_vn: {0,choice,0#0 liên hệ vừa được chuyển tới thư mục Thùng rác|1#1 liên hệ vừa được chuyển tới thư mục Thùng rác|1<{0,number,integer} liên hệ vừa được chuyển tới thư mục Thùng rác}.

source: {0,choice,0#0 conversations have been deleted|1#1 conversation has been deleted|1<{0,number,integer} conversations have been deleted}.
vi_vn: {0,choice,0#0 cuộc đàm thoại vừa được xoá|1#1 cuộc đàm thoại vừa được xoá|1<{0,number,integer} cuộc đàm thoại vừa được xoá}.

source: {0} {0,choice,1#conversation|2#conversations} and {1} {1,choice,1#message|2#messages} have been deleted.
vi_vn: {0} {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại} và {1} {1,choice,1#thông điệp|2#thông điệp} đã được xóa.

source: {0,choice,0#0 conversations have been flagged|1#1 conversation has been flagged|1<{0,number,integer} conversations have been flagged}.
vi_vn: {0,choice,0#0 cuộc đàm thoại vừa được gắn cờ|1#1 cuộc đàm thoại vừa được gắn cờ|1<{0,number,integer} cuộc đàm thoại vừa được gắn cờ}.

source: {0} {0,choice,1#conversation|2#conversations} and {1} {1,choice,1#message|2#messages} have been flagged.
vi_vn: {0} {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại} và {1} {1,choice,1#thông điệp|2#thông điệp} đã được gắn cờ.

source: {0,choice,0#0 conversations have been unflagged|1#1 conversation has been unflagged|1<{0,number,integer} conversations have been unflagged}.
vi_vn: {0,choice,0#0 cuộc đàm thoại vừa được bỏ gắn cờ|1#1 cuộc đàm thoại vừa được bỏ gắn cờ|1<{0,number,integer} cuộc đàm thoại vừa được bỏ gắn cờ}.

source: {0} {0,choice,1#conversation|2#conversations} and {1} {1,choice,1#message|2#messages} have been unflagged.
vi_vn: {0} {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại} và {1} {1,choice,1#thông điệp|2#thông điệp} đã được bỏ gắn cờ.

source: {0,choice,0#0 conversations have been marked read|1#1 conversation has been marked read|1<{0,number,integer} conversations have been marked read}.
vi_vn: {0,choice,0#0 cuộc đàm thoại vừa được đánh dấu đã đọc|1#1 cuộc đàm thoại vừa được đánh dấu đã đọc|1<{0,number,integer} cuộc đàm thoại vừa được đánh dấu đã đọc}.

source: {0} {0,choice,1#conversation|2#conversations} and {1} {1,choice,1#message|2#messages} have been marked read.
vi_vn: {0} {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại} và {1} {1,choice,1#thông điệp|2#thông điệp} đã được đánh dấu đã đọc.

source: {0,choice,0#0 conversations have been marked unread|1#1 conversation has been marked unread|1<{0,number,integer} conversations have been marked unread}.
vi_vn: {0,choice,0#0 cuộc đàm thoại vừa được đánh dấu chưa đọc|1#1 cuộc đàm thoại vừa được đánh dấu chưa đọc|1<{0,number,integer} cuộc đàm thoại vừa được đánh dấu chưa đọc}.

source: {0} {0,choice,1#conversation|2#conversations} and {1} {1,choice,1#message|2#messages} have been marked unread.
vi_vn: {0} {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại} và {1} {1,choice,1#thông điệp|2#thông điệp} đã được đánh dấu chưa đọc.

source: {0,choice,0#0 conversations have been moved to the Inbox folder|1#1 conversation has been moved to the Inbox folder|1<{0,number,integer} conversations have been moved to the Inbox folder}.
vi_vn: {0,choice,0#0 cuộc đàm thoại vừa được chuyển tới thư mục Hộp thư đến|1#1 cuộc đàm thoại vừa được chuyển tới thư mục Hộp thư đến|1<{0,number,integer} cuộc đàm thoại vừa được chuyển tới thư mục Hộp thư đến}.

source: {0} {0,choice,1#conversation|2#conversations} and {1} {1,choice,1#message|2#messages} have been moved to the Inbox folder.
vi_vn: {0} {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại} và {1} {1,choice,1#thông điệp|2#thông điệp} đã được chuyển tới thư mục Hộp thư đến.

source: {0,choice,0#0 conversations have been moved to the Spam folder|1#1 conversation has been moved to the Spam folder|1<{0,number,integer} conversations have been moved to the Spam folder}.
vi_vn: {0,choice,0#0 cuộc đàm thoại đã được chuyển tới thư mục Thư rác|1#1 cuộc đàm thoại đã được chuyển tới thư mục Thư rác|1<{0,number,integer} cuộc đàm thoại đã được chuyển tới thư mục Thư rác}.

source: {0} {0,choice,1#conversation|2#conversations} and {1} {1,choice,1#message|2#messages} have been moved to the Spam folder.
vi_vn: {0} {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại} và {1} {1,choice,1#thông điệp|2#thông điệp} đã được chuyển tới thư mục Thư rác.

source: The tag "{1}" has been added to {0,choice,0#0 conversations|1#1 conversation|1<{0,number,integer} conversations}.
vi_vn: Thẻ "{1}" vừa được thêm vào {0,choice,0#0 cuộc đàm thoại|1#1 cuộc đàm thoại|1<{0,number,integer} cuộc đàm thoại}.

source: The tag "{2}" has been added to {0} {0,choice,1#conversation|2#conversations} and {1} {1,choice,1#message|2#messages}.
vi_vn: Thẻ "{1}" vừa được thêm vào {0} {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại} và {1} {1,choice,1#thông điệp|2#thông điệp}.

source: The tag "{1}" has been removed from {0,choice,0#0 conversations|1#1 conversation|1<{0,number,integer} conversations}.
vi_vn: Thẻ "{1}" vừa được loại bỏ từ {0,choice,0#0 cuộc đàm thoại|1#1 cuộc đàm thoại|1<{0,number,integer} cuộc đàm thoại}.

source: The tag "{2}" had been removed from {0} {0,choice,1#conversation|2#conversations} and {1} {1,choice,1#message|2#messages}.
vi_vn: Thẻ "{2}" vừa được loại bỏ từ {0} {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại} và {1} {1,choice,1#thông điệp|2#thông điệp}.

source: All tags have been removed from {0,choice,0#0 conversations|1#1 conversation|1<{0,number,integer} conversations}.
vi_vn: Tất cả các thẻ vừa được loại bỏ từ {0,choice,0#0 cuộc đàm thoại|1#1 cuộc đàm thoại|1<{0,number,integer} cuộc đàm thoại}.

source: All tags have been removed from {0} {0,choice,1#conversation|2#conversations} and {1} {1,choice,1#message|2#messages}.
vi_vn: Tất cả thẻ vừa được loại bỏ từ {0} {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại} và {1} {1,choice,1#thông điệp|2#thông điệp}.

source: {0,choice,0#0 conversations have been moved to "{1}"|1#1 conversation has been moved to "{1}"|1<{0,number,integer} conversations have been moved to "{1}"}.
vi_vn: {0,choice,0#0 cuộc đàm thoại vừa được chuyển tới "{1}"|1#1 cuộc đàm thoại vừa được chuyển tới "{1}"|1<{0,number,integer} cuộc đàm thoại vừa được chuyển tới "{1}"}.

source: {0} {0,choice,1#conversation|2#conversations} and {1} {1,choice,1#message|2#messages} have been moved to "{2}".
vi_vn: {0} {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại} và {1} {1,choice,1#thông điệp|2#thông điệp} đã được chuyển đến "{2}".

source: {0,choice,0#0 conversations have been moved to the Trash folder|1#1 conversation has been moved to the Trash folder|1<{0,number,integer} conversations have been moved to the Trash folder}.
vi_vn: {0,choice,0#0 cuộc đàm thoại vừa được chuyển tới thư mục Thùng rác|1#1 cuộc đàm thoại vừa được chuyển tới thư mục Thùng rác|1<{0,number,integer} cuộc đàm thoại vừa được chuyển tới thư mục Thùng rác}.

source: {0} {0,choice,1#conversation|2#conversations} and {1} {1,choice,1#message|2#messages} have been moved to the Trash folder.
vi_vn: {0} {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại} và {1} {1,choice,1#thông điệp|2#thông điệp} đã được chuyển tới thư mục Thùng rác.

# actionDelete
source: Delete
vi_vn: Xoá bỏ

source: Please check the checkbox to confirm deletion.
vi_vn: Hãy bấm vào hộp chọn để xác nhận việc xoá bỏ.

# actionDownload
source: Download
vi_vn: Tải xuống

source: Download the voice mail message
vi_vn: Tải xuống thông điệp thư thoại

source: Created folder "{0}".
vi_vn: Đã tạo thư mục "{0}".

source: Deleted folder "{0}".
vi_vn: Đã xoá thư mục "{0}".

source: All items in folder "{0}" marked as read.
vi_vn: Tất cả các mục trong thư mục "{0}" đã đánh dấu đã đọc.

source: Folder "{0}" modified.
vi_vn: Thư mục "{0}" đã sửa.

source: Folder "{0}" moved to "Trash".
vi_vn: Thư mục "{0}" đã chuyển tới "Thùng rác".

source: Reloaded folder "{0}".
vi_vn: Đã nạp lại thư mục "{0}".

source: Folder trashed "{0}".
vi_vn: Thư mục đã vào thùng rác "{0}".

# actionForwardByEmail
source: Forward
vi_vn: Chuyển tiếp

source: Forward the selected voice mail message as an email attachment
vi_vn: Chuyển tiếp thông điệp thư thoại đã chọn như một tập tin đính kèm của email

source: Go
vi_vn: Tới

source: Perform action on selected contact(s)
vi_vn: Thực thi hành động trên liên hệ đã chọn

source: Perform action on selected tasks(s)
vi_vn: Thực thi hành động trên công việc đã chọn

source: Perform action on selected appointment(s)
vi_vn: Thực thi hành động trên cuộc hẹn đã chọn

source: Task cancelled.
vi_vn: Công việc đã huỷ bỏ.

source: Task Deleted.
vi_vn: Công việc đã xoá.

source: {0,choice,0#0 tasks have been deleted|1#1 task has been deleted|1<{0,number,integer} tasks have been deleted}.
vi_vn: {0,choice,0#0 công việc vừa được xoá|1#1 công việc vừa được xoá|1<{0,number,integer} công việc vừa được xoá}.

source: Perform action on selected conversation(s)
vi_vn: Thực thi hành động trên cuộc đàm thoại đã chọn

source: Perform action on selected message(s)
vi_vn: Thực thi hanh động trên thông điệp đã chọn

source: Mark All Read
vi_vn: Đánh dấu tất cả đã đọc

# actionMarkHeard
source: Mark Heard
vi_vn: Đánh dấu đã nghe

# actionMarkHeardTT
source: Mark Heard
vi_vn: Đánh dấu đã nghe

# actionMarkRead
source: Mark as read
vi_vn: Đánh dấu là đã đọc

# actionMarkUnheard
source: Mark Unheard
vi_vn: Đánh dấu chưa nghe

# actionMarkUnheardTT
source: Mark Unheard
vi_vn: Đánh dấu chưa nghe

source: Mark as unread
vi_vn: Đánh dấu là chưa nghe

source: {0,choice,0#0 messages have been deleted|1#1 message has been deleted|1<{0,number,integer} messages have been deleted}.
vi_vn: {0,choice,0#0 thông điệp vừa được xoá bỏ|1#1 thông điệp vừa được xoá bỏ|1<{0,number,integer} thông điệp vừa được xoá bỏ}.

source: {0,choice,0#0 messages have been flagged|1#1 message has been flagged|1<{0,number,integer} messages have been flagged}.
vi_vn: {0,choice,0#0 thông điệp vừa được gắn cờ|1#1 thông điệp vừa được gắn cờ|1<{0,number,integer} thông điệp vừa được gắn cờ}.

source: {0,choice,0#0 messages have been unflagged|1#1 message has been unflagged|1<{0,number,integer} messages have been unflagged}.
vi_vn: {0,choice,0#0 thông điệp vừa được bỏ gắn cờ|1#1 thông điệp vừa được bỏ gắn cờ|1<{0,number,integer} thông điệp vừa được bỏ gắn cờ}.

source: {0,choice,0#0 messages have been marked read|1#1 message has been marked read|1<{0,number,integer} messages have been marked read}.
vi_vn: {0,choice,0#0 thông điệp vừa được đánh dấu đã đọc|1#1 thông điệp vừa được đánh dấu đã đọc|1<{0,number,integer} thông điệp vừa được đánh dấu đã đọc}.

source: {0,choice,0#0 messages have been marked unread|1#1 message has been marked unread|1<{0,number,integer} messages have been marked unread}.
vi_vn: {0,choice,0#0 thông điệp vừa được đánh dấu chưa đọc|1#1 thông điệp vừa được đánh dấu chưa đọc|1<{0,number,integer} thông điệp vừa được đánh dấu chưa đọc}.

source: {0,choice,0#0 messages have been moved to the Inbox folder|1#1 message has been moved to the Inbox folder|1<{0,number,integer} messages have been moved to the Inbox folder}.
vi_vn: {0,choice,0#0 thông điệp vừa được chuyển tới thư mục Hộp thư đến|1#1 thông điệp vừa được chuyển tới thư mục Hộp thư đến|1<{0,number,integer} thông điệp vừa được chuyển tới thư mục Hộp thư đếp}.

source: {0,choice,0#0 messages have been moved to the Spam folder|1#1 message has been moved to the Spam folder|1<{0,number,integer} messages have been moved to the Spam folder}.
vi_vn: {0,choice,0#0 thông điệp đã được chuyển tới thư mục Thư rác|1#1 thông điệp đã được chuyển tới thư mục Thư rác|1<{0,number,integer} thông điệp đã được chuyển tới thư mục Thư rác}.

source: The tag "{1}" has been added to {0,choice,0#0 messages|1#1 message|1<{0,number,integer} messages}.
vi_vn: Thẻ "{1}" vừa được thêm vào {0,choice,0#0 thông điệp|1#1 thông điệp|1<{0,number,integer} thông điệp}.

source: The tag "{1}" has been removed from {0,choice,0#0 messages|1#1 message|1<{0,number,integer} messages}.
vi_vn: Thẻ "{1}" vừa được loại bỏ từ {0,choice,0#0 thông điệp|1#1 thông điệp|1<{0,number,integer} thông điệp}.

source: All tags have been removed from {0,choice,0#0 messages|1#1 message|1<{0,number,integer} messages}.
vi_vn: Tất cả các thẻ vừa được loại bỏ từ {0,choice,0#0 thông điệp|1#1 thông điệp|1<{0,number,integer} thông điệp}.

source: {0,choice,0#0 messages have been moved to "{1}"|1#1 message has been moved to "{1}"|1<{0,number,integer} messages have been moved to "{1}"}.
vi_vn: {0,choice,0#0 thông điệp vừa được chuyển tới "{1}"|1#1 thông điệp vừa được chuyển tới "{1}"|1<{0,number,integer} thông điệp vừa được chuyển tới "{1}"}.

source: 1 message has been moved to "{0}".
vi_vn: 1 thông điệp vừa được chuyển tới "{0}".

source: {0,choice,0#0 messages have been moved to the Trash folder|1#1 message has been moved to the Trash folder|1<{0,number,integer} messages have been moved to the Trash folder}.
vi_vn: {0,choice,0#0 thông điệp vừa được chuyển tới thư mục Thùng rác|1#1 thông điệp vừa được chuyển tới thư mục Thùng rác|1<{0,number,integer} thông điệp vừa được chuyển tới thư mục Thùng rác}.

source: Message has been moved to Trash folder.
vi_vn: thông điệp vừa được chuyển tới thư mục Thùng rác.

source: Move
vi_vn: Chuyển

source: Move selected item(s)
vi_vn: Chuyển các mục đã chọn

source: No address book name specified.
vi_vn: Không có tên sổ địa chỉ nào được chỉ định.

# actionNoAddressBookFileImportSpecified
source: No file specified.
vi_vn: Không có tập tin nào được chỉ định.

source: No address book selected.
vi_vn: Không có sổ địa chỉ nào được chọn.

source: No briefcase name specified.
vi_vn: Không có tên cặp tài liệu nào được chỉ định.

# actionNoTaskListFileImportSpecified
source: No file specified.
vi_vn: Không có tập tin nào được chỉ định.

source: No task selected.
vi_vn: Không có công việc nào được chọn.

# actionNoCalendarFileImportSpecified
source: No file specified.
vi_vn: Không có tập tin nào được chỉ định.

source: No color selected.
vi_vn: Không có màu nào được chọn.

source: No action selected.
vi_vn: Không có hành động nào được chọn.

source: No calendar name specified.
vi_vn: Không có tên lịch nào được chỉ định.

source: No calendar URL specified.
vi_vn: Không có URL lịch nào được chỉ định.

source: No contact selected.
vi_vn: Không có liên hệ nào được chọn.

source: No conversation selected.
vi_vn: Không có cuộc đàm thoại nào được chọn.

source: No conversation or message selected.
vi_vn: Không có cuộc đàm thoại nào được chọn.

source: No message selected.
vi_vn: Không có thông điệp nào được chọn.

# actionNoFolderMarkReadSelected
source: No folder selected.
vi_vn: Không có thư mục nào được chọn.

# actionNoFolderSelected
source: No folder selected.
vi_vn: Không có thư mục nào được chọn.

source: No folder name specified.
vi_vn: Không có tên thư mục nào được chỉ định.

source: No item selected.
vi_vn: Không có mục nào được chọn.

source: No name specified.
vi_vn: Không có tên nào được chỉ định.

source: No owner Email specified.
vi_vn: Không có chủ sở hữu Email được chỉ định.

source: No owner's address book specified.
vi_vn: Không có chủ sở hữu sổ địa chỉ được chỉ định.

source: No owner's calendar specified.
vi_vn: Không có chủ sở hữu lịch nào được chỉ định.

source: No owner's task list specified.
vi_vn: Không có chủ sở hữu danh sách công việc được chỉ định.

source: No parent folder selected.
vi_vn: Không có thư mục cha nào được chọn.
