Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZhMsg_*.po
Languages: vi_vn

source: Save a copy to Sent folder
vi_vn: Lưu lại một bản sao tới thư mục Thư đã gửi

source: Do not save Sent Messages
vi_vn: Không lưu các Thông điệp đã gửi

source: Search Language
vi_vn: Ngôn ngữ tìm kiếm

# optionsSearches
source: Searches
vi_vn: Tìm kiếm

source: Search Folders
vi_vn: Các thư mục tìm kiếm

source: Sent Messages
vi_vn: Thông điệp đã gửi

source: Display text of messages in email list
vi_vn: Hiển thị văn bản của thông điệp trong danh sách email

source: Signatures
vi_vn: Chữ ký

source: New Signature
vi_vn: Chữ ký mới

source: Attach Signature
vi_vn: Đính kèm chữ ký

source: Automatically attach the default signature to every message I send
vi_vn: Tự động đính kèm chữ ký mặc định tới mỗi thông điệp khi Tôi gửi

# optionsSignature
source: Signature
vi_vn: Chữ ký

source: Signature Deleted.
vi_vn: Chữ ký đã xoá.

source: Placement
vi_vn: Xếp đặt

source: Place the signature
vi_vn: Đặt chữ ký

source: Signature Name
vi_vn: Tên chữ ký

source: Create up to {0} signatures to choose from when composing an email.
vi_vn: Tạo tối đa {0} chữ ký để chọn lựa khi soạn một email.

source: Using Signatures
vi_vn: Chữ ký đang sử dụng

source: No signature name specified.
vi_vn: Không có tên chữ ký xác định.

source: No signature value specified.
vi_vn: Không có giá trị chữ ký xác định.

source: When a message arrives
vi_vn: Khi một thông điệp đến

source: When forwarding an email, include the original email message as
vi_vn: Khi đang chuyển tiếp một email, bao gồm thông điệp email ban đầu như

source: When replying to an email, include the original email message as
vi_vn: Khi đang trả lời một email, bao gồm thông điệp email ban đầu như

source: Reply/Forward using format of the original message
vi_vn: Trả lời/Chuyển tiếp sử dụng định dạng của thông điệp gốc

source: Place in Inbox
vi_vn: Đặt trong Hộp thư đến

source: Ignore message
vi_vn: Bỏ qua thông điệp

source: Place in Inbox if I'm in To: or Cc:
vi_vn: Đặt trong Hộp thư đến nếu Tôi ở trong trường Gửi tới: hoặc Cc:

source: Orange
vi_vn: Da cam

source: Organizer
vi_vn: Tổ chức

source: Organizer:
vi_vn: Tổ chức:

source: Other
vi_vn: Khác

source: Other Phone
vi_vn: Điện thoại khác

source: Other Fax
vi_vn: Fax khác

source: Out of Office
vi_vn: Bên ngoài cơ quan

source: Owner
vi_vn: Chủ sở hữu

source: Owner's Email
vi_vn: Email của chủ sở hữu

source: Owner's Address Book Name
vi_vn: Tên sổ địa chỉ của chủ sở hữu

source: Owner's Briefcase Name
vi_vn: Tên chủ sở hữu Cặp tài liệu

source: Owner's Calendar Name
vi_vn: Tên lịch của chủ sở hữu

source: Owner's Task List Name
vi_vn: Tên danh sách công việc của chủ sở hữu

source: Owner's Folder Name
vi_vn: Tên thư mục của chủ sở hữu

# quotaUsage
source: {0} of {1}
vi_vn: {0} của {1}

source: Pager
vi_vn: Phân trang

source: Pages
vi_vn: Trang

source: Parent folder
vi_vn: Thư mục cha

source: Password
vi_vn: Mật khẩu

source: Your password has been changed. You may now close this window.
vi_vn: Mật khẩu của bạn vừa được thay đổi. Bạn có thể đóng cửa sổ này bây giờ.

source: You must fill in all the password fields
vi_vn: Bạn phải điển vào tất cả các trường mật khẩu

source: Path
vi_vn: Đường dẫn

source: Perform the following actions:
vi_vn: Thực hiện các hành động sau đây:

source: Permissions
vi_vn: Quyền

source: Phone
vi_vn: Điện thoại

source: Phone 2
vi_vn: Điện thoại 2

# phoneLabelCallback
source: Callback
vi_vn: Phản hồi

# phoneLabelCar
source: Car
vi_vn: Xe hơi

# phoneLabelAssistant
source: Assistant
vi_vn: Trình trợ giúp

# phoneLabelCompany
source: Company
vi_vn: Cơ quan

# phoneLabelHomeFax
source: Home Fax
vi_vn: Fax nhà riêng

# phoneLabelHome
source: Home
vi_vn: Nhà riêng

source: Home 2
vi_vn: Nhà riêng 2

source: Home Alternate
vi_vn: Nhà riêng khác

# phoneLabelOther
source: Other
vi_vn: Khác

# phoneLabelWork
source: Work
vi_vn: Công việc

source: Work 2
vi_vn: Công việc 2

source: Phonetic name
vi_vn: Phiên âm tên

source: Pink
vi_vn: Màu hồng

source: Placed Calls
vi_vn: Các cuộc gọi đã đặt

source: Place signature
vi_vn: Đặt chữ ký

source: Prefix included messages with
vi_vn: Tiền tố đã bao gồm thông điệp với

source: Privacy Policy
vi_vn: Chính sách riêng tư

source: Print
vi_vn: In

source: Print Font Size
vi_vn: Kích cỡ phông để in

source: Priority
vi_vn: Quyền ưu tiên

source: Private
vi_vn: Riêng tư

source: Public
vi_vn: Công khai

source: Purple
vi_vn: Màu tím

source: Reading Pane At The Bottom
vi_vn: Khung đọc ở dưới

source: Reading Pane Off
vi_vn: Khung đọc tắt

source: Reading Pane On The Right
vi_vn: Khung đọc ở bên phải

source: Reload Calendar
vi_vn: Nạp lại lịch

source: Received
vi_vn: Đã nhận

source: Recurrence
vi_vn: Tái phát

source: first
vi_vn: đầu tiên

source: second
vi_vn: thứ hai

source: third
vi_vn: thứ ba

source: fourth
vi_vn: thứ tư

source: last
vi_vn: cuối cùng

source: None.
vi_vn: Không.

source: Every day.
vi_vn: Mọi ngày.

source: Every week.
vi_vn: Mọi tuần.

source: Every weekday.
vi_vn: Mọi ngày trong tuần.

source: Every {0,number,integer} {0,choice,0#days|1#day|1<days}.
vi_vn: Mỗi {0,number,integer} {0,choice,0#ngày|1#ngày|1<ngày}.

source: Every {0,date,EEEE}.
vi_vn: Mỗi {0,date,EEEE}.

source: Every {0,number,integer} weeks on
vi_vn: Mỗi {0,number,integer} tuần vào

source: and
vi_vn: và

source: Day {0,number,integer} of every {1,number,integer} {1,choice,1#month|1<months}.
vi_vn: Ngày {0,number,integer} của mỗi {1,number,integer} {1,choice,1#tháng|1<tháng}.

source: Every month.
vi_vn: Mọi tháng.

source: The {0,choice,-1#last|1#first|2#second|3#third|4#fourth} {1,date,EEEE} of every {2,number,integer} month(s).
vi_vn: Ngày {0,choice,-1#cuối|1#đầu|2#thứ hai|3#thứ ba|4#thư tư} {1,date,EEEE} của mỗi {2,number,integer} tháng.

source: Every year.
vi_vn: Mọi năm.

source: Every year on {0,date,MMMM} {1,number,integer}.
vi_vn: Hằng năm vào {0,date,MMMM} {1,number,integer}.

source: The {0,choice,-1#last|1#first|2#second|3#third|4#fourth} {1,date,EEEE} of every {2,date,MMMM}.
vi_vn: Ngày {0,choice,-1#cuối|1#đầu|2#thứ hai|3#thứ ba|4#thư tư} {1,date,EEEE} của mỗi {2,date,MMMM}.

source: Complex repeat specification.
vi_vn: Lặp lại đặc điểm kỹ thuật phức tạp.

source: No end date.
vi_vn: Không có ngày kết thúc.

source: End after {0,number,integer} occurrence(s).
vi_vn: Kết thúc sau {0,number,integer} lần xuất hiện.

source: End by {0}.
vi_vn: Kết thúc theo {0}.

source: Effective {0}.
vi_vn: Có hiệu lực {0}.

source: Every Day
vi_vn: Mọi ngày

source: Every Week
vi_vn: Mọi tuần

source: Every Month
vi_vn: Mọi tháng

source: Every Year
vi_vn: Mọi năm

source: (no end date)
vi_vn: (không có ngày kết thúc)

source: Red
vi_vn: Màu đỏ

source: Refresh
vi_vn: Làm mới

source: Remember me on this computer
vi_vn: Lưu thông tin của tôi trên máy này

source: Remove
vi_vn: Loại bỏ

source: Remove all
vi_vn: Loại bỏ tất cả

source: When I receive a message originally sent by me
vi_vn: Khi Tôi nhận một thông điệp gốc được gửi bởi tôi

source: Rename
vi_vn: Đổi tên

source: Rename Address Book
vi_vn: Đổi tên sổ địa chỉ

source: Rename Calendar
vi_vn: Đổi tên lịch

source: Rename Folder
vi_vn: Đổi tên thư mục

source: Rename Tag
vi_vn: Đổi tên thẻ

source: Repeat
vi_vn: Lặp lại

source: Repeat:
vi_vn: Lặp lại:

source: Advanced
vi_vn: Nâng cao

source: Basic
vi_vn: Cơ bản

source: <td>Every</td><td>{0}</td><td>day(s).</td>
vi_vn: <td>Mỗi</td><td>{0}</td><td>ngày.</td>

source: <td>Every</td><td>{0}.</td>
vi_vn: <td>Mỗi</td><td>{0}.</td>

source: <td>Every</td><td>{0}</td><td>weeks on</td>
vi_vn: <td>Mỗi</td><td>{0}</td><td> tuần vào</td>

source: <td>Day</td><td>{0}</td><td>of every</td><td>{1}</td><td>month(s).</td>
vi_vn: <td>Ngày</td><td>{0}</td><td>của mỗi</td><td>{1}</td><td>tháng.</td>

source: <td>The</td><td>{0}</td><td>{1}</td><td>of every</td><td>{2}</td><td>month(s).</td>
vi_vn: <td>Ngày</td><td>{0}</td><td>{1}</td><td>của mỗi</td><td>{2}</td><td>tháng.</td>

source: <td>Every year on</td><td>{0}</td><td>{1}.</td>
vi_vn: <td>Hằng năm vào</td><td>{0}</td><td>{1}.</td>

source: <td>The</td><td>{0}</td><td>{1}</td><td>of every</td><td>{2}.</td>
vi_vn: <td>Ngày</td><td>{0}</td><td>{1}</td><td>của mỗi</td><td>{2}.</td>

source: <td>End after</td><td>{0}</td><td>occurrence(s).</td>
vi_vn: <td>Kêt thúc sau </td><td>{0}</td><td>lần xảy ra.</td>

source: <td>End by</td><td>{0}.</td>
vi_vn: <td>Kết thúc theo</td><td>{0}.</td>

source: Daily:
vi_vn: Hằng ngày:

source: Weekly:
vi_vn: Hằng tuần:

source: Monthly:
vi_vn: Hằng tháng:

source: Yearly:
vi_vn: Hằng năm:

source: Repeats
vi_vn: Lặp lại

source: Repeats:
vi_vn: Lặp lại:

source: Reply
vi_vn: Trả lời

source: Accept
vi_vn: Chấp nhận

source: Reply All
vi_vn: Trả lời tất

source: Decline
vi_vn: Từ chối

# replyTentative
source: Tentative
vi_vn: Thử

source: Reply To
vi_vn: Trả lời tới

source: Reply-to enabled
vi_vn: Trả lời tới đã bật

# replyToIdentity
source: Reply-to
vi_vn: Trả lời tới

source: Resend
vi_vn: Gửi lại

source: Resource
vi_vn: Tài nguyên

source: Resources
vi_vn: Tài nguyên

source: (root folder)
vi_vn: (thư mục gốc)

source: Save
vi_vn: Lưu lại

source: Save Changes
vi_vn: Lưu lại thay đổi

source: Save Draft
vi_vn: Lưu thành bản nháp

source: Save this search
vi_vn: Lưu tìm kiếm này

source: Save copies of messages to sent folder
vi_vn: Lưu các bản sao của các thông điệp vào thư mục gửi

source: Schedule
vi_vn: Lịch trình

source: Search
vi_vn: Tìm kiếm

source: Advanced Search
vi_vn: Tìm kiếm nâng cao

source: Search Contacts
vi_vn: Tìm kiếm liên hệ

source: Email Messages
vi_vn: Các thông điệp email

source: Search name
vi_vn: Tên tìm kiếm

source: Search name:
vi_vn: Tên tìm kiếm:

source: Personal Calendars
vi_vn: Lịch cá nhân

source: Personal Contacts
vi_vn: Liên hệ cá nhân

source: Personal Task Lists
vi_vn: Danh sách công việc cá nhân

source: Search query
vi_vn: Tìm kiếm truy vấn

source: Search query:
vi_vn: Truy vấn tìm kiếm :

source: Searches
vi_vn: Tìm kiếm

source: Search web
vi_vn: Tìm kiếm web

source: Select
vi_vn: Chọn

source: Select files to attach and click "Done" when finished.
vi_vn: Chọn các tập tin để đính kèm và bấm "Hoàn thành" khi kết thúc.

# selectCallForwardingRule
source: (You may forward up to 12 numbers)
vi_vn: (Bạn có thể chuyển tiếp lên đến 12 số)

source: Send
vi_vn: Gửi

source: Send as attachment(s)
vi_vn: Gửi dưới dạng đính kèm

source: Send an email notification to:
vi_vn: Gửi một email thông báo tới:

source: Send mail from
vi_vn: Gửi thư từ

source: Send Free / Busy Link
vi_vn: Gửi liên kết rỗi / bận

source: Sender
vi_vn: Người gửi

source: Sender:
vi_vn: Người gửi:

source: Sent
vi_vn: Đã gửi

source: Sent by
vi_vn: Đã gửi bởi

source: Share accepted.
vi_vn: Chia sẽ đã chấp nhận.

source: This share has been accepted.
vi_vn: Chia sẻ này vừa được chấp nhận.

source: Shortcuts
vi_vn: Phím tắt

source: Show timezone list in appointment view
vi_vn: Hiển thị danh sách múi giờ trong khung hiển thị cuộc hẹn

source: Show as
vi_vn: Hiển thị theo

source: Show as:
vi_vn: Hiển thị như:

source: Show Conversation
vi_vn: Hiển thị cuộc đàm thoại

source: Show Original
vi_vn: Hiển thị thư gốc

source: Always show search string
vi_vn: Luôn hiển thị chuỗi tìm kiếm

source: Show Bcc
vi_vn: Hiển thị Bcc

source: Signature
vi_vn: Chữ ký

source: Size
vi_vn: Kích thước

source: End of slide show. <br> Click to run again
vi_vn: Kết thúc trình chiếu. <br> Bấm để chạy lại

source: No spelling mistakes found.
vi_vn: Không có lỗi chính tả được tìm thấy.

source: No suggestions.
vi_vn: Không có đề nghị.

source: The spell checking service is unavailable.
vi_vn: Dịch vụ kiểm tra chính tả không có.

source: Spelling Suggestions
vi_vn: Gợi ý chính tả

source: Suggestions:
vi_vn: Gợi ý:

source: Copyright © 2005-2013 Telligent Systems, Inc. All rights reserved. Telligent and Zimbra are registered trademarks or trademarks of Telligent Systems, Inc.
vi_vn: Bản quyền © 2005 - 2013 Telligent Systems, Inc. Giữ tất cả quyền. Telligent và Zimbra là các thương hiệu được đăng ký hoặc thương hiệu của Telligent Systems, Inc.

source: Web Client
vi_vn: Trình khách web

source: Mobile Web Client
vi_vn: Trình khách web mobile

source: Start
vi_vn: Bắt đầu

source: Start:
vi_vn: Bắt đầu:

source: Start Date
vi_vn: Ngày bắt đầu

source: Status
vi_vn: Trạng thái

source: Subject
vi_vn: Chủ đề

source: Subject:
vi_vn: Chủ đề:

source: Subscribe
vi_vn: Đăng ký

source: Subscribe to RSS/Atom Feed
vi_vn: Đăng ký tới nguồn tin RSS/Atom

source: Subscribe to Remote Calendar
vi_vn: Đăng ký tới Lịch từ xa

source: Advanced Version
vi_vn: Phiên bản nâng cao

source: Offline Version
vi_vn: Phiên bản máy trạm

source: Tags
vi_vn: Thẻ

source: Tag Color
vi_vn: Màu thẻ

source: Delete tag
vi_vn: Xoá thẻ

source: Permanently delete this tag
vi_vn: Xoá vĩnh viễn thẻ này

source: Tag Name
vi_vn: Tên thẻ

source: New Tag
vi_vn: Thẻ mới

source: Tag Updated
vi_vn: Đã cập nhât thẻ

source: No tags. Use the "New Tag" button to create a tag.
vi_vn: Không có thẻ. Sử dụng nút "Thẻ mới" để tạo thẻ.

source: % Complete
vi_vn: % Hoàn thành

source: Due Date
vi_vn: Ngày đến hạn

source: Due Date:
vi_vn: Ngày đến hạn:

# taskNew
source: New Task List
vi_vn: Danh sách công việc mới

# taskListNew
source: New Task List
vi_vn: Danh sách công việc mới

source: Delete Task List
vi_vn: Xoá danh sách công việc

source: Permanently delete this task list. This operation can not be undone.
vi_vn: Xoá vĩnh viễn danh sách công việc này. Thao tác này không thể hoàn tác.

source: Link to Shared Task List
vi_vn: Liên kết tới Danh sách công việc chia sẻ

source: Task List Updated
vi_vn: Đã cập nhật Danh sách công việc

source: System Task List
vi_vn: Danh sách công việc hệ thống

source: Shared Task List
vi_vn: Danh sách công việc chia sẻ

# taskListUser
source: Task List
vi_vn: Danh sách công việc

source: Task List
vi_vn: Danh sách công việc

# taskPrioLow
source: Low
vi_vn: Thấp

# taskPrioNormal
source: Normal
vi_vn: Thường

# taskPrioHigh
source: High
vi_vn: Cao

source: Task
vi_vn: Công việc

source: Tasks
vi_vn: Công việc

source: Tasks:
vi_vn: Công việc:

source: Cancelled
vi_vn: Đã huỷ bỏ

source: Completed
vi_vn: Đã hoàn thành

source: Deferred
vi_vn: Đã trì hoãn

source: In Progress
vi_vn: Đang trong tiến trình

source: Not Started
vi_vn: Chưa bắt đầu

source: Waiting on someone else
vi_vn: Chờ đợi vào người khác

source: Tentative
vi_vn: Thử

source: Time
vi_vn: Thời gian

source: Time Zone
vi_vn: Múi giờ

source: Time Zone:
vi_vn: Múi giờ:

source: To
vi_vn: Tới

# tocc
source: To or Cc
vi_vn: Tới hoặc CC

source: To:
vi_vn: Tới:

source: Today
vi_vn: Hôm này

source: total
vi_vn: tổng cộng

source: Trash
vi_vn: Thùng rác

source: Type
vi_vn: Loại

source: Unchecked
vi_vn: Không chọn

source: unheard
vi_vn: chưa nghe

source: Unknown
vi_vn: Không biết

source: Unknown <{0}>
vi_vn: Không biết <{0}>

# unknownRecipient
source: <No Address>
vi_vn: <Không có địa chỉ>

# unknownSender
source: <No Address>
vi_vn: <Không có địa chỉ>

source: unlimited
vi_vn: không giới hạn

source: unread
vi_vn: chưa đọc

source: No HTML formatter available for item
vi_vn: Không có trình định dạng HTML có sẵn cho mục này

source: Upload File
vi_vn: Tải lên tập tin

source: Username
vi_vn: Tên đăng nhập

source: You must fill in the Username
vi_vn: Bạn phải điền Tên đăng nhập

source: View
vi_vn: Xem

source: View:
vi_vn: Xem:

source: View As Html
vi_vn: Xem theo Html

source: To view a message, click on it.
vi_vn: Để xem một thông điệp, bấm vào nó.

source: Voice
vi_vn: Tiếng nói

source: Voice mail messages per page
vi_vn: Thông điệp thư thoại trên mỗi trang

source: Voice Mail
vi_vn: Thư thoại

source: A voice customer has sent you a new voice mail message. You can listen to the voice mail by simply opening the attached file. From: {0} | Duration: {1} | Received: {2} http://www.zimbra.com
vi_vn: A tiếng nói của khách hàng đã gửi cho bạn một thông điệp thư thoại mới. Bạn có thể nghe thư thoại bằng cách đơn giản là mở tập tin đính kèm. Từ: {0} | Thời lượng: {1} | Đã nhận: {2} http://www.zimbra.com

source: Listen to this voice mail I received
vi_vn: Nghe thư thoại này mà Tôi đã nhận

source: Voice Mail Message
vi_vn: Thông điệp thư thoại

source: About your voice mail
vi_vn: Về thư thoại của bạn

source: Select the phone number you want to manage then select the options for that number.
vi_vn: Chọn số điện thoại bạn muốn quản lý sau đó chọn các tuỳ chọn cho số đó.

source: Table of Contents
vi_vn: Mục lục

source: Document name
vi_vn: Tên tài liệu

source: Modified by
vi_vn: Đã sửa bởi

source: Modified on
vi_vn: Đã sửa lúc

source: Version
vi_vn: Phiên bản

source: Week
vi_vn: Tuần

source: Work Week
vi_vn: Tuần làm việc

source: When forwarding
vi_vn: Khi đang chuyển tiếp

source: When replying
vi_vn: Khi đang trả lời

source: Work
vi_vn: Công việc

source: Yellow
vi_vn: Màu vàng

source: Yes
vi_vn: Đồng ý

source: Zimbra Document
vi_vn: Tài liệu Zimbra

source: Zimbra Presentation
vi_vn: Bản trình chiếu Zimbra

source: Zimbra Spreadsheet
vi_vn: Bảng tính Zimbra

source: Files of zero size and invalid path have been discarded.
vi_vn: Các tập tin mà kích thước là 0 và đường dẫn không hợp lệ đã được bỏ đi.

source: Note: Uncheck to remove members from group.
vi_vn: Chú ý: Bỏ chọn để loại bỏ các thành viên từ nhóm.

source: Please try again later.
vi_vn: Xin vui lòng thử lại sau.

source: Go back
vi_vn: Trở lại

source: Bad Request
vi_vn: Yêu cầu xấu

source: The request contains bad syntax or cannot be fulfilled.
vi_vn: Yêu cầu chứa cú pháp lỗi hoặc không thể hoàn thành.

source: Authorization Required
vi_vn: Ủy quyền bắt buộc

source: The server could not verify that you are authorized to access the requested resource. Either you supplied the wrong credentials (e.g., bad password), or your browser doesn't understand how to supply the credentials required.
vi_vn: Máy chủ không thể xác minh rằng bạn được phép truy cập vào các tài nguyên yêu cầu. Hoặc bạn cung cấp ủy nhiệm sai (vd mật khẩu lỗi), hoặc trình duyệt của bạn không hiểu cách cung cấp các ủy nhiệm yêu cầu.

source: Payment Required
vi_vn: Thanh toán bắt buộc

# 402Msg
source: The server has encountered an internal error or misconfiguration and was unable to complete your request.
vi_vn: Máy chủ vừa xảy ra một lỗi bên trong hoặc sai cấu hình và không thể hoàn thành yêu cầu của bạn.

source: Forbidden
vi_vn: Cấm

source: You don't have enough permission to access the requested resource on the server.
vi_vn: Bạn không có đủ quyền truy cập tài nguyên được yêu cầu trên máy chủ.

source: Not Found
vi_vn: Không tìm thấy

source: The requested URL was not found on this server.
vi_vn: URL yêu cầu đã không được tìm thấy trên máy chủ.

source: Method Not Allowed
vi_vn: Phương thức không được phép

source: The requested method GET is not allowed for the requested URL.
vi_vn: Phương thức yêu cầu GET không được phép đối với URL đã yêu cầu.

source: Not Acceptable
vi_vn: Không thể chấp nhận

source: No acceptable representation was found for the requested resource.
vi_vn: Không có sự trình bày có thể cấp nhận được tìm thấy cho tài nguyên được yêu cầu.

source: Proxy Authentication Required
vi_vn: Xác thực Proxy là bắt buộc.

source: The server could not verify that you are authorized to access the requested resource.
vi_vn: Máy chủ không thể xác minh rằng bạn được phép truy cập vào các tài nguyên yêu cầu.

source: Request Time-out
vi_vn: Yêu cầu vượt quá thời gian

source: The server closed the network connection because the browser didn't finish the request within the specified time.
vi_vn: Máy chủ đóng kết nối mạng bởi vì trình duyệt không kết thục yêu cầu trong thời gian quy định.

source: Conflict
vi_vn: Xung đột

# 409Msg
source: The server has encountered an internal error or misconfiguration and was unable to complete your request.
vi_vn: Máy chủ vừa xáy ra lỗi bên trong hoặc sai cấu hình và không thể hoàn thành yêu cầu của bạn.

source: Gone
vi_vn: Vắng mặt

source: The requested URL is no longer available on this server and there is no forwarding address.
vi_vn: URL yêu cầu không còn có sẵn trên máy chủ này và không có địa chỉ chuyển tiếp.

source: Length Required
vi_vn: Chiều dài bắt buộc

source: A request of the requested method GET requires a valid Content-length.
vi_vn: Một yêu cầu của phương thức yêu cầu GET đòi hỏi một trường Content-length hợp lệ

source: Precondition Failed
vi_vn: Điều kiện tiên quyết đã hỏng

source: The precondition on the request for the URL evaluated to false.
vi_vn: Điều kiện trên các yêu cầu cho URL đánh giá sai.

source: Request Entity Too Large
vi_vn: Thực thể yêu cầu quá lớn

source: The redirect request method does not allow the data transmitted, or the data volume exceeds the capacity limit.
vi_vn: Phương thức yêu cầu chuyển hướng không cho phép dữ liệu truyền qua, hoặc dung lượng dữ liệu vượt quá giới hạn năng lực.

source: Request-URI Too Large
vi_vn: URL yêu cầu quá lớn

source: The requested URL's length exceeds the capacity limit for this server.
vi_vn: Chiều dài URL yêu cầu vượt quá giới hạn khả năng của máy chủ này.

source: Unsupported Media Type
vi_vn: Kiểu Media không hỗ trợ

source: The server does not support the media type transmitted in the request.
vi_vn: Máy chủ không hỗ trợ kiểu media đã truyền đi trong yêu cầu.

source: Requested Range Not Satisfiable
vi_vn: Phạm vi yêu cầu không đáp ứng được

source: None of the range-specifier values in the range request-header field overlap the current extent of the selected resource.
vi_vn: Không có giá trị khoảng chỉ định trong phạm vi trường đầu đề yêu cầu chồng chéo trong phạm vi hiện thời của tài nguyên đã chọn.

source: Expectation Failed
vi_vn: Kỳ vòng thất bại

source: The expectation given in the Expect request-header field could not be met by this server.
vi_vn: Kỳ vọng được đưa ra trong trường đầu đề yêu cầu Expect không thể đáp ứng bởi máy chủ này.

source: Unprocessable Entity
vi_vn: Thực thể không thể xử lý

source: The server understands the media type of the request entity, but was unable to process the contained instructions.
vi_vn: Máy chủ hiểu được kiểu media của thực thể yêu cầu, nhưng không thể xử lý các chỉ dẫn trong đó.

source: Locked
vi_vn: Đã khóa

source: The requested resource is currently locked. The lock must be released or proper identification given before the method can be applied.
vi_vn: Tài nguyên yêu cầu hiện thời bị khóa. Việc khóa phải được tháo hoặc nhận dạng phù hợ đưa ra trước khi phương thư có thể được áp dụng.

source: Failed Dependency
vi_vn: Phụ thuộc thất bại

source: The method could not be performed on the resource because the requested action depended on another action and that other action failed.
vi_vn: Phương thức không thể được thực hiện trên tài nguyên bởi vì hành động yêu cầu phụ thuộc vào hành động khác và hành động khác đó thất bại.

source: No code
vi_vn: Không có mã

# 425Msg
source: The server has encountered an internal error or misconfiguration and was unable to complete your request.
vi_vn: Máy chủ gặp một lỗi nội bộ hoặc sai cấu hình và không thể hoàn thành yêu cầu của bạn.

source: Upgrade Required
vi_vn: Nâng cấp yêu cầu

source: The requested resource can only be retrieved using SSL.
vi_vn: Tài nguyên yêu cầu chỉ có thể được nhận bằng việc sử dụng SSL.

source: Internal Server Error
vi_vn: Lỗi bên trong máy chủ

source: The server has encountered an internal error.
vi_vn: Máy chủ đã gặp lỗi nội bộ.

source: Not Implemented
vi_vn: Không thực hiện

source: The server either does not recognise the request method, or it lacks the ability to fulfil the request.
vi_vn: Máy chủ hoặc không công nhận các phương thức yêu cầu, hoặc thiếu khả năng để thực hiện yêu cầu.

source: Bad Gateway
vi_vn: Gateway tồi

source: The server was acting as a gateway or proxy and received an invalid response from the upstream server.
vi_vn: Các máy chủ được hành động như một gateway hoặc proxy và nhận một yêu cầu từ máy chủ đầu nguồn
