Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZhMsg_*.po
Languages: vi_vn

source: No search query specified.
vi_vn: Không có truy vấn tìm kiếm nào được chỉ định.

source: No tag name selected.
vi_vn: Không có tên thẻ nào được chọn.

# actionNoTagRenameSelected
source: No tag selected.
vi_vn: Không có thẻ nào được chọn.

# actionNoTagMarkReadSelected
source: No tag selected.
vi_vn: Không có thẻ nào được chọn.

# actionNoTagChangeColorSelected
source: No tag selected.
vi_vn: Không có thẻ nào được chọn.

# actionNoTagToDeleteSelected
source: No tag selected.
vi_vn: Không có thẻ nào được chọn.

source: No task list name specified.
vi_vn: Không có tên danh sách công việc nào được chỉ định.

source: No URL specified.
vi_vn: Không có URL nào được chỉ định.

source: No voice mail message selected.
vi_vn: Không có thông điệp thư thoại nào được chọn.

# actionPrint
source: Print
vi_vn: In

source: Print the list of calls
vi_vn: In danh sách các cuộc gọi

source: Remove flag
vi_vn: Loại bỏ cờ

source: Remove Tag:
vi_vn: Loại bỏ thẻ:

# actionReplyByEmail
source: Reply
vi_vn: Trả lời

source: Reply by email to the caller of the selected voice mail message
vi_vn: Trả lời bằng email tới người gọi của thông điệp thư thoại đã chọn

source: You must specify a filter name
vi_vn: Bạn phải chỉ định một tên bộ lọc

source: A filter must have at least one condition
vi_vn: Một bộ lọc phải có ít nhất một điều kiện

source: A filter must have at least one action
vi_vn: Một bộ lọc phải có ít nhất một hành động

source: Created search "{0}".
vi_vn: Đã tạo tìm kiếm "{0}".

source: Search "{0}" modified.
vi_vn: Tìm kiếm "{0}" đã sửa.

source: Search trashed "{0}".
vi_vn: Tìm kiếm vào thùng rác "{0}".

source: Search deleted "{0}".
vi_vn: Tìm kiếm đã xóa "{0}".

source: Not Spam
vi_vn: Không phải thư rác

source: Mark selected item(s) as not Spam
vi_vn: Đánh dấu mục đã chọn không là Thư rác

# actionSave
source: Save
vi_vn: Lưu lại

source: Save the select voice mail message
vi_vn: Lưu lại thông điệp thư thoại đã chọn

source: Spam
vi_vn: Thư rác

source: Mark selected item(s) as Spam
vi_vn: Đánh dấu mục đã chọn như Thư rác

# actionTag
source: Tag
vi_vn: Thẻ

source: Please check the checkbox to confirm tag deletion.
vi_vn: Hãy chọn vào hộp chọn để xác nhận việc xoá bỏ thẻ.

source: Created tag "{0}".
vi_vn: Đã tạo thẻ "{0}".

source: Tag "{0}" deleted.
vi_vn: Thẻ "{0}" đã xoá.

source: All items with tag "{0}" marked as read.
vi_vn: Tất cả các mục với thẻ "{0}" đã đánh dấu như đã đọc.

source: Tag "{0}" modified.
vi_vn: Thẻ "{0}" đã sửa.

source: Created task list "{0}".
vi_vn: Đã tạo danh sách công việc "{0}".

source: Task List "{0}" deleted.
vi_vn: Danh sách công việc "{0}" đã xoá.

source: Task List "{0}" trashed.
vi_vn: Danh sách công việc "{0}" đã xoá.

source: The tag "{1}" has been added to {0,choice,0#0 tasks|1#1 task|1<{0,number,integer} tasks}.
vi_vn: Thẻ "{1}" vừa được thêm vào {0,choice,0#0 công việc|1#1 công việc|1<{0,number,integer} công việc}.

source: The tag "{1}" has been removed from {0,choice,0#0 tasks|1#1 task|1<{0,number,integer} tasks}.
vi_vn: Thẻ "{1}" vừa được loại bỏ từ {0,choice,0#0 công việc|1#1 công việc|1<{0,number,integer} công việc}.

source: All tags have been removed from {0,choice,0#0 tasks|1#1 task|1<{0,number,integer} tasks}.
vi_vn: Tất cả thẻ vừa được loại bỏ từ {0,choice,0#0 công việc|1#1 công việc|1<{0,number,integer} công việc}.

source: Imported {0,number,integer} {0,choice,0#tasks.|1#task|1<tasks.}
vi_vn: Đã nhập khẩu {0,number,integer} {0,choice,0#công việc.|1#công việc|1<công việc.}

source: Please check the checkbox to confirm task list deletion.
vi_vn: Hãy chọn hộp chọn để xác nhận việc xoá bỏ danh sách công việc.

source: {0,choice,0#0 tasks have been moved to "{1}"|1#1 task has been moved to "{1}"|1<{0,number,integer} tasks have been moved to "{1}"}.
vi_vn: {0,choice,0#0 công việc vừa được chuyển tới "{1}"|1#1 công việc vừa được chuyển tới "{1}"|1<{0,number,integer} công việc vừa được chuyển tới "{1}"}.

source: Task Created
vi_vn: Đã tạo công việc

source: Task Saved
vi_vn: Đã lưu công việc

source: Delete Task
vi_vn: Xoá bỏ công việc

source: Delete Task Instance
vi_vn: Xoá bỏ mẫu công việc

# actionTaskCancelTT
source: Cancel
vi_vn: Huỷ bỏ

# actionTrash
source: Delete
vi_vn: Xoá bỏ

source: Move selected item(s) to Trash
vi_vn: Chuyển các mục đã chọn tới Thùng rác

source: Undelete
vi_vn: Lấy lại

source: Move selected item(s) back to Voice Mail folder
vi_vn: Chuyển các mục đã chọn trở lại thư mục Thư thoại

source: {0,choice,0#0 voice mail messages have been moved to the Voice Mail folder|1#1 voice mail message has been moved to the Voice Mail folder|1<{0,number,integer} voice mail messages have been moved to the Voice Mail folder}.
vi_vn: {0,choice,0#0 thông điệp thư thoại vừa được chuyển tới thư mục thư Thoại|1#1 thông điệp thư thoại vừa được chuyển tới thư mục Thư thoại|1<{0,number,integer} thông điệp thư thoại vừa được chuyển tới thư mục Thư thoại}.

source: {0,choice,0#0 voice mail messages have been moved to the Trash folder|1#1 voice mail message has been moved to the Trash folder|1<{0,number,integer} voice mail messages have been moved to the Trash folder}.
vi_vn: {0,choice,0#0 thông điệp thư thoại vừa được chuyển tới thư mục Thùng rác|1#1 thông điệp thư thoại vừa được chuyển tới thư mục Thùng rác|1<{0,number,integer} thông điệp thư thoại vừa được chuyển tới thư mục Thùng rác}.

source: The voice mail message has been moved to the Trash folder.
vi_vn: Thông điệp thư thoại vừa được chuyển tới thư mục Thùng rác.

source: {0,choice,0#0 voice mail messages have been marked heard|1#1 voice mail message has been marked heard|1<{0,number,integer} voice mail messages have been marked heard}.
vi_vn: {0,choice,0#0 thông điệp thư thoại vừa được đánh dấu đã nghe|1#1 thông điệp thư thoại vừa được đánh dấu đã nghe|1<{0,number,integer} thông điệp thư thoại vừa được đánh dấu đã nghe}.

source: {0,choice,0#0 voice mail messages have been marked unheard|1#1 voice mail message has been marked unheard|1<{0,number,integer} voice mail messages have been marked unheard}.
vi_vn: {0,choice,0#0 thông điệp thư thoại vừa được đánh dấu chưa nghe|1#1 thông điệp thư thoại vừa được đánh dấu chưa nghe|1<{0,number,integer} thông điệp thư thoại vừa được đánh dấu chưa nghe}.

source: The selected voice mail message is private, so it can not be attached to an email message.
vi_vn: Thông điệp thư thoại đã chọn là riêng tư, vì thế nó không thể được đính kèm vào một thông điệp email.

source: More than one voice mail message selected. Only one voice mail message at a time may be attached to an email message.
vi_vn: Nhiều hơn một thông điệp thư thoại được chọn. Chỉ một thông điệp thư thoại tại một thời điểm có thể được đính kèm vào một thông điệp email.

source: Created notebook "{0}".
vi_vn: Đã tạo sổ ghi chép "{0}".

source: Notebook "{0}" modified.
vi_vn: Sổ ghi chép "{0}" đã sửa.

source: Notebook "{0}" trashed.
vi_vn: Sổ ghi chép "{0}" vào thùng rác.

source: Notebook "{0}" deleted.
vi_vn: Sổ ghi chép "{0}" đã xoá.

source: Active
vi_vn: Hoạt động

source: Add
vi_vn: Thêm

source: Add Attachments
vi_vn: Thêm tập tin đính kèm

source: Add Attendees
vi_vn: Thêm người tham dự

source: Add Attendees and Resources
vi_vn: Thêm người tham dự và tài nguyên

source: Add Recipients
vi_vn: Thêm người nhận

source: Add members.
vi_vn: Thêm thành viên.

source: Add:
vi_vn: Thêm:

source: Address Book
vi_vn: Sổ địa chỉ

source: Address Book:
vi_vn: Sổ địa chỉ:

source: New Address Book
vi_vn: Sổ địa chỉ mới

source: Link to Address Book
vi_vn: Liên kết tới sổ địa chỉ

source: Address Book Name
vi_vn: Tên sổ địa chỉ

# addressBookUser
source: Address Book
vi_vn: Sổ địa chỉ

source: System Address Book
vi_vn: Sổ địa chỉ hệ thống

source: Shared Address Book
vi_vn: Sổ địa chỉ chia sẻ

# addressBookDelete
source: Delete Address Book
vi_vn: Xoá bỏ sổ địa chỉ

source: Address Book Updated
vi_vn: Đã cập nhật sổ địa chỉ

source: Delete this address book (move to trash)
vi_vn: Xoá bỏ sổ địa chỉ này (chuyển tới thùng rác)

source: Permanently delete this address book
vi_vn: Vĩnh viễn xoá bỏ sổ địa chỉ này

source: Address Books
vi_vn: Sổ địa chỉ

source: Address Books:
vi_vn: Sổ địa chỉ:

source: Add Selected
vi_vn: Thêm mục đã chọn

source: Add to list
vi_vn: Thêm vào danh sách

source: Domain Admin
vi_vn: Quản trị tên miền

source: ADVERTISEMENT
vi_vn: QUẢNG CÁO

source: All
vi_vn: Tất cả

source: All day event
vi_vn: Tất cả sự kiện trong ngày

source: Always show the reading pane
vi_vn: Luôn hiển thị vùng đọc thư

source: Answered Calls
vi_vn: Các cuộc gọi đã trả lời

source: Appointments
vi_vn: Cuộc hẹn

source: Apply Changes
vi_vn: Áp dụng các thay đổi

source: All-day
vi_vn: Tất cả ngày

source: The following meeting has been cancelled:
vi_vn: Cuộc họp sau vừa được huỷ bỏ:

source: {0} from {1} - {2}
vi_vn: {0} từ {1} - {2}

source: From {0} {1} - {2} {3}
vi_vn: Từ {0} {1} - {2} {3}

source: This is an exception to the series.
vi_vn: Đây là một ngoại lệ tới mã hóa theo loạt.

source: A single instance of the following meeting has been cancelled:
vi_vn: Một mẫu đơn lẻ của cuộc họp sau vừa được huỷ bỏ:

source: A single instance of the following meeting has been modified:
vi_vn: Một mẫu đơn lẻ của cuộc họp sau vừa được sửa đổi:

source: Edit the series.
vi_vn: Sửa mã hóa theo loạt.

source: View the series.
vi_vn: Xem mã hóa theo loạt.

source: You are editing a single instance of a recurring appointment.
vi_vn: Bạn đang sửa đổi một mẫu đơn lẻ của một lời mời định kỳ.

source: You are viewing a single instance of a recurring appointment.
vi_vn: Bạn đang xem một mẫu đơn lẻ của một lời mời định kỳ.

source: The following meeting has been modified:
vi_vn: Cuộc họp sau vừa được sửa đổi:

source: [MODIFIED]
vi_vn: [ĐÃ SỬA ĐỔI]

source: The following is a new meeting request:
vi_vn: Yêu cầu sau là một yêu cầu họp mới:

source: Accepted
vi_vn: Chấp nhận

source: Declined
vi_vn: Khước từ

# apptPtstTE
source: Tentative
vi_vn: Thử

source: (no response given yet)
vi_vn: (không có phản hồi nào đưa ra)

source: Delegated
vi_vn: Uỷ thác

source: from
vi_vn: từ

source: Assistant
vi_vn: Trình trợ giúp

source: Below included messages
vi_vn: Các thông điệp đã bao gồm bên dưới

source: Attach Files
vi_vn: Tập tin đính kèm

source: Attachments
vi_vn: Đính kèm

source: {0,choice,0#no attachments|1#{0,number,integer} attachment|1<{0,number,integer} attachments}
vi_vn: {0,choice,0#không có đính kèm|1#{0,number,integer} đính kèm|1<{0,number,integer} đính kèm}

source: <b>Note:&nbsp;</b>Attachments may not be larger than {0}
vi_vn: <b>Chú ý:&nbsp;</b>Đính kèm có thể không lớn hơn {0}

source: Attendee
vi_vn: Người tham dự

source: Attendees
vi_vn: Người tham dự

source: Attendees:
vi_vn: Người tham dự:

source: Enable auto adding of contacts
vi_vn: Bật tự động thêm liên hệ

source: Automatically add signature
vi_vn: Tự động thêm chữ ký

source: Send auto-reply message
vi_vn: Gửi thông điệp tự động trả lời

source: Away message
vi_vn: Thông điệp gửi đi

source: Arranged by
vi_vn: Sắp xếp theo

source: Back
vi_vn: Trở lại

# backToConvList
source: List
vi_vn: Danh sách

# backToMsgList
source: List
vi_vn: Danh sách

# backToTag
source: Back to "{0}"
vi_vn: Trởi lại "{0}"

# backToSearchFolder
source: Back to "{0}"
vi_vn: Trởi lại "{0}"

source: Back to {0}
vi_vn: Trởi lại {0}

source: Back to Search results
vi_vn: Trởi lại kết quả tìm kiếm

source: Back to Voice Mail
vi_vn: Trở lại Thư thoại

source: You are using the basic client. Click <a href="{0}">here</a> to switch to the advanced client.<br><br><a target="_new" href="http://www.zimbra.com">Zimbra</a> :: the leader in open source messaging and collaboration<br><a target="_new" href="http://www.zimbra.com/blog">Zimbra Blog</a> <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a>
vi_vn: Bạn đang sử dụng ứng dụng khách cơ bản. Bấm <a href="{0}">vào đây</a> để chuyển tới ứng dụng khách nâng cao.<br><br><a target="_new" href="http://www.zimbra.com">Zimbra</a> :: dẫn đầu trong lĩnh vực thư tín và cộng tác mã mở<br><a target="_new" href="http://www.zimbra.com/blog">Zimbra Blog</a> <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a>

source: Briefcase
vi_vn: Cặp tài liệu

source: New Briefcase
vi_vn: Cặp tài liệu mới

source: Link to Briefcase
vi_vn: Liên kết tới Cặp tài liệu

# briefcaseUser
source: Briefcase
vi_vn: Cặp tài liệu

source: System Briefcase
vi_vn: Cặp tài liệu của hệ thống

source: Shared Briefcase
vi_vn: Cặp tài liệu chia sẻ

source: Delete Briefcase
vi_vn: Xoá bỏ Cặp tài liệu

source: Briefcase Updated
vi_vn: Đã cập nhật cặp tài liệu

source: Briefcase folder "{0}" emptied
vi_vn: Thư mục cặp tài liệu "{0}" đã rỗng.

source: Delete this briefcase (move to trash)
vi_vn: Xoá bỏ cặp tài liệu này (chuyển vào thùng rác)

source: Permanently delete this briefcase
vi_vn: Xoá vĩnh viễn cặp tài liệu này

source: Explorer View
vi_vn: Hiển thị theo explorer

source: Detail View
vi_vn: Hiển thị chi tiết

source: Blue
vi_vn: Màu xanh

source: Black
vi_vn: Màu đen

source: Both new passwords must match. Please retype them.
vi_vn: Cả hai mật khẩu mới phải khớp với nhau. Vui lòng gõ lại chúng.

source: Briefcases
vi_vn: Cặp tài liệu

source: Busy
vi_vn: Bận

source: by
vi_vn: bởi

source: By Conversation
vi_vn: Theo cuộc đàm thoại

source: By Message
vi_vn: Theo thông điệp

# calViewListShort
source: List
vi_vn: Danh sách

# calViewDay
source: Day View
vi_vn: Hiển thị theo ngày

# calViewDayShort
source: Day
vi_vn: Ngày

# calViewMonth
source: Month View
vi_vn: Hiển thị theo tháng

# calViewMonthShort
source: Month
vi_vn: Tháng

source: 7 Day Week View
vi_vn: Khung hiển thị tuần 7 ngày

# calViewWorkWeek
source: Work Week View
vi_vn: Khung hiển thị tuần làm việc

# calViewSchedule
source: Schedule View
vi_vn: Khung hiển thị lịch trình

source: Calendar
vi_vn: Lịch

source: Calendar:
vi_vn: Lịch:

source: Checked in UI
vi_vn: Chọn trong UI

source: Checked calendars
vi_vn: Lịch đã kiểm tra

source: Export to .ICS
vi_vn: Xuất ra tập tin .ICS

source: Import from .ICS
vi_vn: Nhập từ tập tin .ICS

# calendarDelete
source: Delete Calendar
vi_vn: Xoá bỏ lịch

source: Permanently delete this calendar. This operation can not be undone.
vi_vn: Xoá vĩnh viễn lịch này. Thao tác này không thể phục hồi được.

# calendarUser
source: Calendar
vi_vn: Lịch

source: New Calendar
vi_vn: Lịch mới

# calendarNewShared
source: Link to Shared Calendar
vi_vn: Liên kết tới lịch chia sẻ

source: Subscribe to Calendar
vi_vn: Đăng ký tới Lịch

source: System Calendar
vi_vn: Lịch hệ thống

source: Shared Calendar
vi_vn: Lịch chia sẻ

source: Subscribed Calendar
vi_vn: Lịch đã đăng ký

source: Calendar Updated
vi_vn: Đã cập nhật lịch

source: Calendars
vi_vn: Lịch

source: Calendars:
vi_vn: Lịch:

source: First day of the week
vi_vn: Ngày đầu của tuần

source: Initial calendar view
vi_vn: Hiển thị lịch khởi tạo

source: View ends at
vi_vn: Hiển thị cuối cùng tại

source: View starts at
vi_vn: Hiển thị bắt đầu tại

source: End time must be greater than start time.
vi_vn: Kết thúc thời gian phải lớn hơn thời gian bắt đầu.

source: Calendar Name
vi_vn: Tên lịch

source: Calendar URL
vi_vn: URL lịch

source: Call Forwarding :
vi_vn: Chuyển tiếp cuộc gọi :

source: Call Manager
vi_vn: Trình quản lý cuộc gọi

source: Cancel
vi_vn: Huỷ bỏ

# cancelAppt
source: Cancel Appointment
vi_vn: Huỷ bỏ cuộc hẹn

source: Change
vi_vn: Thay đổi

source: Change password
vi_vn: Thay đổi mật khẩu

source: Checked
vi_vn: Đã chọn

source: Load Feed
vi_vn: Nạp nguồn tin (Feed)

source: Choose address book to change
vi_vn: Chọn sổ địa chỉ để thay đổi

source: Choose address book to rename
vi_vn: Chọn sổ địa chỉ để đổi tên

source: Choose address book to delete
vi_vn: Chọn sổ địa chỉ để xoá bỏ

source: Choose folder to mark read
vi_vn: Chọn thư mục để đánh dấu đã đọc

source: Choose folder to delete
vi_vn: Chọn thư mục để xoá bỏ

source: Choose folder to move
vi_vn: Chọn thư mục để chuyển

source: Choose folder to rename
vi_vn: Chọn thư mục để đổi tên

source: Choose color
vi_vn: Chọn màu

source: Change Tag Color
vi_vn: Thay đổi màu thẻ

source: Change Address Book Color
vi_vn: Thay đổi màu sổ địa chỉ

source: Change Calendar Color
vi_vn: Thay đổi màu lịch

source: Change Calendar Exclude From Free Busy
vi_vn: Thay đổi lịch ngoại trừ lúc rỗi/bận

source: Choose calendar to change
vi_vn: Chọn lịch để thay đổi

source: Choose calendar to delete
vi_vn: Chọn lịch để xoá bỏ

source: Choose calendar to rename
vi_vn: Chọn lịch để đổi tên

source: Choose tag to delete
vi_vn: Chọn thẻ để xoá bỏ

source: Choose tag to change
vi_vn: Chọn thẻ để thay đổi

source: Choose tag to rename
vi_vn: Chọn thẻ để đổi tên

source: Choose tag to mark read
vi_vn: Chọn thẻ để đánh dấu đã đọc

source: Close
vi_vn: Đóng

source: Color
vi_vn: Màu

source: Company
vi_vn: Công ty

source: Compose
vi_vn: Soạn thảo

source: No subject. Send anyway?
vi_vn: Không có chủ đề. Bạn có gửi không ?

source: Your mail is not saved.
vi_vn: Thư của bạn không được lưu lại.

source: Confidential
vi_vn: Bí mật

source: Confirm
vi_vn: Xác nhận

source: {0}This action will delete all items in both the Email and Address Book trash folders. Are you sure that you want to permanently delete everything in the trash folder? {1}{2}
vi_vn: {0}Hành động này sẽ xóa tất cả các mục trong cả thư mục thùng rác Email và Sổ Địa Chỉ. Bản chắc chắn muốn xóa vĩnh viễn mọi thứ trong thư mục thùng rác? {1}{2}

source: Do you really want to cancel? {0}
vi_vn: Bạn có thực sự muốn hủy bỏ? {0}

source: Contact
vi_vn: Liên hệ

source: Contacts
vi_vn: Liên hệ

source: Create contact cancelled.
vi_vn: Tạo liên hệ đã huỷ bỏ.

source: Edit contact cancelled.
vi_vn: Sửa liên hệ đã huỷ bỏ.

source: Contact created.
vi_vn: Đã tạo liên hệ.

source: Contact group created.
vi_vn: Nhóm liên hệ đã được tạo .

source: Contact group modified.
vi_vn: Nhóm liên hệ đã được sửa.

source: Export to .CSV
vi_vn: Xuất ra .CSV

source: Import from .CSV
vi_vn: Nhập từ .CSV

source: Import Contacts from CSV file
vi_vn: Nhập các Liên hệ từ tập tin CSV

source: Contact modified.
vi_vn: Đã sửa liên hệ.

source: Conversation
vi_vn: Cuộc đàm thoại

source: Create Address Book
vi_vn: Tạo sổ địa chỉ

source: Create Briefcase
vi_vn: Tạo cặp tài liệu

source: Create Calendar
vi_vn: Tạo lịch

source: created
vi_vn: đã tạo

source: Create Folder
vi_vn: Tạo thư mục

source: Create folder in
vi_vn: Tạo thư mục trong

source: Create New Address Book
vi_vn: Tạo mới sổ địa chỉ

source: Create New Calendar
vi_vn: Tạo mới lịch

source: Create New Folder
vi_vn: Tạo mới thư mục

source: Create New Tag
vi_vn: Tạo mới thẻ

source: Create New Search
vi_vn: Tạo mới tìm kiếm

source: Create Search
vi_vn: Tạo tìm kiếm

source: Create search in
vi_vn: Tạo tìm kiếm trong

source: Create Task List
vi_vn: Tạo danh sách công việc

source: Create
vi_vn: Tạo

source: Create Tag
vi_vn: Tạo thẻ

source: Current name
vi_vn: Tên hiện thời

source: Custom Repeat
vi_vn: Tuỳ biến lặp lại

source: Cyan
vi_vn: Lục lam

source: Date
vi_vn: Ngày tháng

source: Day
vi_vn: Ngày

source: Default
vi_vn: Mặc định

source: Yes, I will attend.
vi_vn: Có, tôi sẽ tham dự.\r \r

source: I will attend on {0,date,full}.
vi_vn: Tôi sẽ tham dự vào {0,date,full}.\r \r

source: No, I won't attend.
vi_vn: Không, tôi sẽ không tham dự.\r \r

source: I won't attend on {0,date,full}.
vi_vn: Tôi sẽ không tham dự vào {0,date,full}.\r \r

source: I might attend.
vi_vn: Tôi có thể tham dự.\r \r

source: I might attend on {0,date,full}.
vi_vn: Tôi có thể tham dự vào {0,date,full}.\r \r

source: Delete
vi_vn: Xoá bỏ

source: Delete Instance
vi_vn: Xoá bỏ mẫu

source: Delete Address Book
vi_vn: Xoá bỏ sổ địa chỉ

source: Delete Calendar
vi_vn: Xoá bỏ lịch

source: Delete Filter
vi_vn: Xoá bỏ bộ lọc

source: Delete Folder
vi_vn: Xoá bỏ thư mục

source: Delete Search
vi_vn: Xoá bỏ tìm kiếm

source: Delete Tag
vi_vn: Xoá bỏ thẻ

source: Department
vi_vn: Phòng

source: Details
vi_vn: Chi tiết

source: Display images below
vi_vn: Hiển thị các hình ảnh ở dưới

source: {0} documents saved in "{1}".
vi_vn: {0} tài liệu đã lưu trong "{1}".

source: Done
vi_vn: Hoàn thành

source: Download
vi_vn: Tải xuống

source: Download all attachments
vi_vn: Tải xuống tất cả các tập tin đính kèm

source: Draft saved successfully.
vi_vn: Bản nháp đã lưu lại thành công.

source: Drafts
vi_vn: Bản nháp

source: Draft Autosaved.
vi_vn: Thư nháp tự động lưu

source: Duration
vi_vn: Thời lượng

source: {0} minutes, {1} seconds
vi_vn: {0} phút, {1} giây

source: {0} seconds
vi_vn: {0} giây

source: Edit
vi_vn: Sửa

source: Edit Contact: {0}
vi_vn: Sửa liên hệ: {0}

source: Edit Filter
vi_vn: Sửa bộ lọc

source: Edit Group: {0}
vi_vn: Sửa nhóm: {0}

source: Edit Recurrence
vi_vn: Sửa tái diễn

source: Emailed Contacts
vi_vn: Đã gửi thư cho các liên hệ

source: Email Notification :
vi_vn: Email thông báo :

source: Empty
vi_vn: Làm trống

source: Empty Trash
vi_vn: Làm trống Thùng rác

source: Empty Spam
vi_vn: Làm trống Thư rác

source: Click to view.
vi_vn: Bấm để xem

source: Please specify search query to search.
vi_vn: Hãy chỉ định truy vấn tìm kiếm để tìm kiếm.

source: Enable delegation for Apple iCal CalDAV client
vi_vn: Cho phép ủy quyền cho trình khách Apple iCal CalDAV

source: End
vi_vn: Cuối

source: End:
vi_vn: Cuối:

source: Or enter addresses below (comma separated)
vi_vn: Hoặc nhập các địa chỉ bên dưới (cách bởi dấu phẩy)

source: Enter addresses on separate lines
vi_vn: Nhập các địa chỉ trên các dòng riêng biệt

source: Enter contact to search for in text field and click on "Search".
vi_vn: Nhập liên hệ để tìm trong ô nhập và bấm vào "Tìm kiếm".

source: Please enter a new password and re-enter it in the confirmation field.
vi_vn: Hãy nhập một mật khẩu mới và nhập lại nó trong ô xác nhận.

source: Error
vi_vn: Lỗi

source: The appointment start date is invalid.
vi_vn: Ngày bắt đầu cuộc hẹn không hợp lệ.

source: The appointment end date is invalid.
vi_vn: Ngày kết thúc cuộc hẹn không hợp lệ.

source: The end time must occur after the start time.
vi_vn: Thời gian kết thúc phải xảy ra sau thời gian bắt đầu.

source: Subject is a required field.
vi_vn: Chủ đề là trường bắt buộc.

source: My Card cannot be deleted.
vi_vn: Thẻ của tôi không thể bị xoá bỏ.

source: My Card cannot be moved.
vi_vn: Thẻ của tôi không thể bị chuyển.

source: Due Date is required, when Start Date is specified.
vi_vn: Ngày đến hạn là bắt buộc, khi Ngày bắt đầu được chỉ định.

source: Please see the <a href="{1}" target="_blank">FAQ</a> for more info.
vi_vn: Vui lòng xem <a href="{1}" target="_blank">Hỏi đáp</a> để biết thêm thông tin.

source: The phone number is already in the list of numbers being forwarded.
vi_vn: Số điện thoại đã có trong danh sách các số được chuyển tiếp.

source: The phone number is already in the list of numbers being screened.
vi_vn: Số điện thoại đã có trong danh sách các số được sàng lọc.

source: Sorry, you entered a telephone number that is already added. Please enter another valid 10 digit (XXX-XXX-XXXX) or 11 digit(1-XXX-XXX-XXXX) US telephone number and try again. SCC-0398
vi_vn: Xin lỗi, bạn nhập vào một số điện thoại mà đã được thêm vào. Vui lòng nhập thêm 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0398

source: Sorry, the phone number may not be the same as the "forward to" number.
vi_vn: Xin lỗi, số điện thoại có thể không giống như số "chuyển tiếp tới".

source: Sorry, you cannot use your telephone number with this feature. Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit(1- XXX-XXX-XXXX) US telephone number and try again. SCC-0390
vi_vn: Xin lỗi, bạn không thể sử dụng số điện thoại của bạn với tính năng này. Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1 - XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0390
