Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZhMsg_*.po
Languages: vi_vn

# errorPhoneIsInternational
source: Sorry, this feature does not support international telephone numbers. Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit(1-XXX-XXX-XXXX) US telephone number and try again. SCC-0391
vi_vn: Xin lỗi, tính năng này không hỗ trợ số điện thoại quốc tế. Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0391

# errorPhoneInvalidAreaCode
source: Sorry, this feature does not support telephone numbers with area codes of 900, 500, 700 or 976. Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit(1-XXX-XXX-XXXX) US telephone number and try again. SCC-0392
vi_vn: Xin lỗi, tính năng này không hỗ trợ số điện thoại với mã vùng 900, 500, 700 hoặc 976. Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0392

# errorPhoneInvalidExtension
source: Sorry, this feature does not support telephone numbers with the 555 exchange. (e.g. XXX-555-XXXX). Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit(1-XXX-XXX-XXXX) US telephone number and try again. SCC-0393
vi_vn: Xin lỗi, tính năng này không hỗ trợ số điện thoại với việc trao đổi 555. (ví dụ XXX-555-XXXX). Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0393

# errorPhoneIs911
source: Sorry, this feature does not support the 911 telephone numbers. Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit(1-XXX-XXX-XXXX) US telephone number and try again. SCC-0394
vi_vn: Xin lỗi, tính năng này không hỗ trợ các số điện thoại 911. Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0394

# errorPhoneIs411
source: Sorry, this feature does not support the 411 telephone numbers. Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit(1-XXX-XXX-XXXX) US telephone number and try again. SCC-0395
vi_vn: Xin lỗi, tính năng này không hỗ trợ các số điện thoại 411. Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0395

# errorPhoneInvalid
source: Sorry, this feature does not support the telephone number entered. Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit(1-XXX-XXX-XXXX) US telephone number and try again. SCC-0396
vi_vn: Xin lỗi, tính năng này không hỗ trợ số điện thoại đã nhập. Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0396

source: Exclude from free/busy
vi_vn: Loại trừ lúc rỗi/bận

source: Exclude this calendar when reporting free/busy times
vi_vn: Loại trừ lịch này khi đang báo cáo những lúc rỗi/bận

source: External images are not displayed.
vi_vn: Các hình ảnh bên ngoài không được hiển thị.

source: of
vi_vn: của

source: If any of the following conditions are met:
vi_vn: Nếu bất kỳ điều nào trong các điều kiện sau đây được đáp ứng:

source: If all of the following conditions are met:
vi_vn: Nếu tất cả các điều kiện sau đây được đáp ứng:

source: modified by {0} on {1}
vi_vn: đã sửa bởi {0} lúc {1}

source: Feed "{0}" loaded.
vi_vn: Nguồn tin (Feed) "{0}" đã nạp.

source: File As
vi_vn: Tập tin như

source: Files
vi_vn: Tập tin

source: active
vi_vn: hoạt động

source: Create filter cancelled.
vi_vn: Tạo bộ lọc đã bị huỷ bỏ.

source: Edit filter cancelled.
vi_vn: Hiệu chỉnh bộ lọc bị hủy bỏ.

source: Move Down
vi_vn: Chuyển xuống

source: Move Up
vi_vn: Chuyển lên

source: Filter Name
vi_vn: Tên bộ lọc

source: Find
vi_vn: Tìm

source: Folder
vi_vn: Thư mục

# folderCreate
source: Create Folder
vi_vn: Tạo thư mục

source: Create Feed
vi_vn: Tạo nguồn tin (Feed)

# folderCreateSearch
source: Create Search
vi_vn: Tạo tìm kiếm

# folderDelete
source: Delete Folder
vi_vn: Xoá bỏ thư mục

source: Delete this folder (move to trash)
vi_vn: Xoá bỏ thư mục này (chuyển vào thùng rác)

source: Empty Folder
vi_vn: Làm trống thư mục

source: Delete All Items
vi_vn: Xoá bỏ tất cả mục

source: Delete All Appointments
vi_vn: Xoá bỏ tất cả cuộc hẹn

source: Delete All Tasks
vi_vn: Xoá bỏ tất cả công việc

source: Delete All Contacts
vi_vn: Xoá bỏ tất cả liên hệ

source: Permanently hard delete all items in this folder. This operation can not be undone.
vi_vn: Xóa cứng vĩnh viễn tất cả các mục trong thư mục này. Thao tác này không thể được hoàn tác.

source: Permanently delete all appointments in this calendar. This operation can not be undone.
vi_vn: Xoá vĩnh viễn tất cả các cuộc hẹn trong lịch này. Thao tác này không thể được hoàn tác.

source: Permanently delete all tasks in this task list. This operation can not be undone.
vi_vn: Xoá vĩnh viễn tất cả các công việc trong danh sách công việc này. Thao tác này không thể được hoàn tác.

source: Permanently delete all contacts in this address book. This operation can not be undone.
vi_vn: Xoá vĩnh viễn tất cả các liên hệ trong sổ địa chỉ này. Thao tác này không thể được hoàn tác.

source: Permanently delete this folder
vi_vn: Xoá vĩnh viễn thư mục này

source: Folder "{0}" emptied.
vi_vn: Thư mục "{0}" đã rỗng.

source: Task List "{0}" emptied.
vi_vn: Danh sách công việc "{0}" đã trống.

source: All appointments deleted in "{0}".
vi_vn: Tất cả cuộc hẹn đã xoá trong "{0}".

source: Address book "{0}" emptied.
vi_vn: Sổ địa chỉ "{0}" đã trống.

source: {0,choice,0#0 items|1#1 item|1<{0,number,integer} items}
vi_vn: {0,choice,0#0 mục|1#1 mục|1<{0,number,integer} mục}

source: {0,choice,0#0 folders|1#1 folder|1<{0,number,integer} folders}
vi_vn: {0,choice,0#0 thư mục|1#1 thư mục|1<{0,number,integer} thư mục}

source: ({0} unread)
vi_vn: ({0} chưa đọc)

source: Folder name
vi_vn: Tên thư mục

source: New Folder
vi_vn: Thư mục mới

source: New RSS/Atom Feed
vi_vn: Nguồn tin (Feed) RSS/Atom Mới

source: New Search
vi_vn: Tìm kiếm mới

source: Search Folder
vi_vn: Tìm kiếm thư mục

source: Subscribed Folder
vi_vn: Thư mục đã đăng ký

source: Shared Folder
vi_vn: Thư mục chia sẻ

source: System Folder
vi_vn: Thư mục hệ thống

source: Folder Updated
vi_vn: Thư mục đã cập nhật

# folderUser
source: Folder
vi_vn: Thư mục

source: Folders
vi_vn: Thư mục

source: Folders:
vi_vn: Thư mục

source: Font Size
vi_vn: Kích cỡ phông

source: Copyright © 2005-2013 Telligent Systems, Inc. "Telligent" and "Zimbra" are registered trademarks or trademarks of Telligent Systems, Inc.
vi_vn: Bản quyền © 2005 - 2013 Telligent Systems, Inc. "Telligent" và "Zimbra" là các thương hiệu được đăng ký hoặc thương hiệu của Telligent Systems, Inc.

source: Forward
vi_vn: Chuyển tiếp

source: Forward <b>ALL</b> calls to:
vi_vn: Chuyển tiếp <b>TẤT CẢ</b> cuộc gọi tới:

source: Forward Call From
vi_vn: Chuyển tiếp cuộc gọi từ

source: Forward the following numbers to:
vi_vn: Chuyển tiếp các số sau tới:

source: Fragment
vi_vn: Phân mảnh

source: <No Fragment>
vi_vn: <Không phân mảnh>

source: Free
vi_vn: Rảnh rỗi

source: Free/Busy
vi_vn: Rỗi/Bận

source: From
vi_vn: Từ

source: From:
vi_vn: Từ:

# fromDate
source: Start Date
vi_vn: Ngày bắt đầu

source: End Date
vi_vn: Ngày kết thúc

source: General
vi_vn: Chung

source: Global Address List
vi_vn: Danh sách địa chỉ chung

source: Get Calls
vi_vn: Nhận các cuộc gọi

source: Get Voice Mail
vi_vn: Nhận thư thoại

source: Gray
vi_vn: Màu xám

source: Green
vi_vn: Xanh lục

source: Group mail by
vi_vn: Nhóm thư theo

source: Group
vi_vn: Nhóm

source: Help
vi_vn: Trợ giúp

source: High
vi_vn: Cao

source: Hide
vi_vn: Ẩn

source: Hide Bcc
vi_vn: Ẩn Bcc

source: Home
vi_vn: Nhà riêng

source: You are using the Zimbra Standard Version
vi_vn: Bạn đang sử dụng Phiên Bản Chuẩn Của Zimbra

source: Junk
vi_vn: Thư rác

source: Key
vi_vn: Khóa

source: Import
vi_vn: Nhập

source: in
vi_vn: trong

source: Include Spam folder in searches
vi_vn: Bao gồm thư mục Thư rác trong tìm kiếm

source: Include Trash folder in searches
vi_vn: Bao gồm thư mục Thùng rác trong việc tìm kiếm

source: Inbox
vi_vn: Hộp thư đến

source: Also search Spam
vi_vn: Tìm kiếm trong cả Thư rác

source: Include shared
vi_vn: Bao gồm chia sẻ

source: The call forwarding number is invalid
vi_vn: Số chuyển tiếp cuộc gọi không hợp lệ

source: Invalid email address
vi_vn: Địa chỉ email không hợp lệ

source: Invalid attendees
vi_vn: Người tham dự không hợp lệ

source: Missing email address
vi_vn: Địa chỉ email thiếu

source: The email notification will be turned off and the email address will be removed.
vi_vn: Email thông báo sẽ được tắt và địa chỉ email sẽ bị loại bỏ.

source: Invitees
vi_vn: Lời mời

source: Link to Shared Address Book
vi_vn: Liên kết tới Sổ địa chỉ chia sẻ

source: Link to Shared Calendar
vi_vn: Liên kết tới Lịch chia sẻ

source: Listen
vi_vn: Nghe

source: Location
vi_vn: Địa điểm

source: Location:
vi_vn: Địa điểm:

source: Log In
vi_vn: Đăng nhập

source: Log Out
vi_vn: Đăng xuất

source: Low
vi_vn: Thấp

source: Thin (EDGE/GPRS)
vi_vn: Mỏng (EDGE/GPRS)

source: modified on
vi_vn: đã sửa lúc

source: version
vi_vn: phiên bản

# labelBy
source: by
vi_vn: bởi

source: Mail
vi_vn: Thư

source: My Email Accounts
vi_vn: Tài khoản email của tôi

source: Mail/Search
vi_vn: Thư/Tìm kiếm

source: Don't keep a local copy of messages
vi_vn: Không giữ một bản sao cục bộ của các thông điệp

source: Mail Filters
vi_vn: Bộ lọc thư

source: Address to forward mail to
vi_vn: Địa chỉ để chuyển tiếp thư tới

source: Mail Identity
vi_vn: Định danh thư

source: Address for new mail notifications
vi_vn: Địa chỉ cho các thông báo thư mới

source: Send a notification message to
vi_vn: Gửi một thông điệp thông báo tới

source: Manage
vi_vn: Quản lý

source: Manage Address Books
vi_vn: Quản lý sổ địa chỉ

source: Manage Briefcases
vi_vn: Quản lý Cặp tài liệu

source: Manage Calendars
vi_vn: Quản lý lịch

source: Manage Task Lists
vi_vn: Quản lý danh sách công việc

source: Manage Folders
vi_vn: Quản lý thư mục

source: Manage Tags
vi_vn: Quản lý thẻ

source: Mark as
vi_vn: Danh dấu như

source: Mark as:
vi_vn: Danh dấu như:

source: Mark Folder Read
vi_vn: Đánh dấu thư mục đã đọc

source: Message
vi_vn: Thông điệp

source: Your message has been sent.
vi_vn: Thông điệp của bạn vừa được gửi.

source: Missed Calls
vi_vn: Các cuộc gọi nhỡ

source: Audio
vi_vn: Âm thanh

source: Unknown Binary Type
vi_vn: Kiểu nhị phân chưa biết

source: Application
vi_vn: Ứng dụng

source: Microsoft Excel
vi_vn: Microsoft DLL

source: MP3 Audio
vi_vn: Âm thanh MP3

source: WAV Audio
vi_vn: Âm thanh WAV

source: Zip File
vi_vn: Tập tin Zip

source: Image
vi_vn: Ảnh

source: GIF Image
vi_vn: Ảnh GIF

source: JPEG Image
vi_vn: Ảnh JPEG

source: PNG Image
vi_vn: Ảnh PNG

source: TIFF Image
vi_vn: Ảnh TIFF

source: Mail Message
vi_vn: Thông điệp email

source: Text Documents
vi_vn: Văn bản Text

source: Text File
vi_vn: Tập tin văn bản

source: Enriched Text
vi_vn: Văn bản phong phú

source: Java Source Code
vi_vn: Mã nguồn Java

source: modified
vi_vn: đã sửa

source: Modify
vi_vn: Sửa đổi

source: Month
vi_vn: Tháng

source: More
vi_vn: Thêm

# moreActions
source: Actions
vi_vn: Hành động

source: Move to...
vi_vn: Chuyển tới...

source: Move Folder
vi_vn: Chuyển thư mục

source: My Card
vi_vn: Thiệp của tôi

source: Name
vi_vn: Tên

source: Name:
vi_vn: Tên:

source: The name must be at most {0} characters long
vi_vn: Tên phải nhiều nhất dài {0} ký tự

source: New
vi_vn: Mới

source: New Appointment
vi_vn: Cuộc hẹn mới

source: New Filter Rule
vi_vn: Quy tắc lọc mới

source: New location
vi_vn: Địa điểm mới

source: New Name
vi_vn: Tên mới

source: New password
vi_vn: Mật khẩu mới

source: New Contact
vi_vn: Liên hệ mới

source: New Filter
vi_vn: Bộ lọc mới

source: New Group
vi_vn: Nhóm mới

source: New Task
vi_vn: Công việc mới

source: Open in new window
vi_vn: Mở trong cửa sổ mới

source: No
vi_vn: Không

source: None
vi_vn: Không

source: Normal
vi_vn: Thường

source: Notes
vi_vn: Ghi chú

# notebook
source: Documents
vi_vn: Tài liệu

source: Notebooks
vi_vn: Sổ ghi chép

source: There must be at least one address in the To:, Cc:, or Bcc: fields
vi_vn: Phải có ít nhất một đị chỉ trong các trường Gửi tới:, Cc:, hoặc Bcc:

source: The contact group must have at least one member.
vi_vn: Nhóm liên hệ phải có ít nhất một thành viên.

source: The contact group must have a name.
vi_vn: Nhóm liên hệ phải có một tên.

# noDisplayAs
source: <None>
vi_vn: <Không>

# noFileAs
source: <None>
vi_vn: <Không>

source: No filters.
vi_vn: Không có bộ lọc.

source: <No Name>
vi_vn: <Không tên>

source: No options changed.
vi_vn: Không có tuỳ chọn được thay đổi.

source: No results found.
vi_vn: Không có kết quả được tìm thấy.

source: <No Subject>
vi_vn: <Không chủ đề>

source: Voice mail is not available.
vi_vn: Thư thoại không có sẵn.

source: Number
vi_vn: Số

source: Numbers
vi_vn: Số

source: Number of items to display per page
vi_vn: Số các mục hiển thị trên một trang

source: Number of contacts to display per page
vi_vn: Số các liên hệ hiển thị trên một trang

source: Old Password
vi_vn: Mật khẩu cũ

source: on
vi_vn: lúc

source: Preferences
vi_vn: Tuỳ chọn

source: Access from Other Mail Clients
vi_vn: Truy cập từ Trình khách thư khác

source: POP access:
vi_vn: Truy cập POP:

source: Allow all mail, including old mail, to be downloaded
vi_vn: Cho phép tất cả thư, bao gồm thư cũ, được tải xuống

source: Allow only mail from now to be downloaded
vi_vn: Cho phép chỉ thư từ bây giờ được tải xuống

source: Current value is to download all mail, including old mail.
vi_vn: Giá trị hiện thời là tải xuống tất cả các thư, bao gồm thư cũ.

source: Current value is to only download mail that has arrived after {0,date,short} at {0,time,short}.
vi_vn: Giá trị hiện thời là chỉ tải xuống thư mà đã nhận sau ngày {0,date,short} vào lúc {0,time,short}.

source: Accounts
vi_vn: Tài khoản

# optionsAccountFrom
source: From
vi_vn: Từ

source: Choose the name that appears in the "From:" field of email messages
vi_vn: Chọn tên mà nó xuất hiện trong trường "Từ:" của các thông điệp thư

source: Account Name
vi_vn: Tên tài khoản

source: (no signature)
vi_vn: (không có chữ ký)

# optionsAccountEmail
source: Email Address
vi_vn: Địa chỉ thư

# optionsAccountReplyTo
source: Reply-to
vi_vn: Trả lời tới

source: Set the "Reply-to" field of email messages to
vi_vn: Thiết lập trường "Trả lời tới" của các thông điệp thư tới

source: Primary Account Settings
vi_vn: Các thiết lập tài khoản chính

# optionsAccountSignature
source: Signature
vi_vn: Chữ ký

# optionsAccountType
source: Type
vi_vn: Kiểu

source: Primary
vi_vn: Chính

source: Auto Add
vi_vn: Thêm tự động

source: Client Type
vi_vn: Loại trình khách

source: Advanced (AJAX)
vi_vn: Nâng cao (AJAX)

source: Standard (HTML)
vi_vn: Chuẩn (HTML)

source: Your changes are not saved.
vi_vn: Các thay đổi của bạn không được lưu.

source: John Smith
vi_vn: Kevin John

source: smith@example.domain
vi_vn: kjon@example.domain

source: Additional signature options can be found on the
vi_vn: Các tuỳ chọn chữ ký bổ xung có thể được tìm thấy trên

source: Additional compose options can be found on the
vi_vn: Các tuỳ chọn soạn thảo bổ xung có thể được tìm thấy trên

source: account options
vi_vn: các tuỳ chọn tài khoản

# optionsManageAccountsPost
source: page.
vi_vn: trang.

# optionsManageAddressBooksPre
source: Additional options can be found on the
vi_vn: Các tuỳ chọn bổ xung có thể được tìm thấy trên

source: manage address books
vi_vn: quản lý sổ địa chỉ

# optionsManageAddressBooksPost
source: page.
vi_vn: trang.

# optionsManageCalendarsPre
source: Additional options can be found on the
vi_vn: Các tuỳ chọn bổ xung có thể được tìm thấy trên

source: manage calendars
vi_vn: quản lý lịch

# optionsManageCalendarsPost
source: page.
vi_vn: trang.

source: Signatures can be managed on the
vi_vn: Chữ ký có thể được quản lý trên

source: signature options
vi_vn: các tuỳ chọn chữ ký

# optionsManageSignaturesPost
source: page.
vi_vn: trang.

source: Composing
vi_vn: Soạn thảo

source: Composing Messages
vi_vn: Các thông điệp đang soản thảo

# optionsCompose
source: Compose
vi_vn: Soản thảo

source: As HTML
vi_vn: Như HTML

# optionsComposeAsText
source: As Text
vi_vn: Như văn bản (Text)

source: Font
vi_vn: Phông chữ

# optionsComposeSize
source: Size
vi_vn: Kích cỡ

# optionsComposeColor
source: Color
vi_vn: Màu

source: Contacts Options
vi_vn: Các tuỳ chọn liên hệ

source: Contacts per page
vi_vn: Liên hệ trên một trang

source: Creating Appointments
vi_vn: Các cuộc hẹn đang tạo

source: Day/Week View
vi_vn: Hiển thị theo ngày/tuần

source: Default Mail Search
vi_vn: Tìm kiếm thư mặc định

source: Number of Voice Mails To Display
vi_vn: Số thư thoại để hiển thị

source: Display
vi_vn: Hiển thị

# optionsGeneral
source: General
vi_vn: Chung

source: Emails per page
vi_vn: Thư trên một trang

source: Displaying Messages
vi_vn: Các thông điệp đang hiển thị

source: Display HTML
vi_vn: Hiển thị HTML

source: As HTML (when possible)
vi_vn: Như HTML (khi có thể)

# optionsDisplayHtmlAsText
source: As Text
vi_vn: Như văn bản (Text)

source: Number Of Rings
vi_vn: Số lần chuông

source: Send call to voice mail after:
vi_vn: Gửi cuộc gọi tới thư thoại sau:

source: rings
vi_vn: chuông

source: Language
vi_vn: Ngôn ngữ

source: Incoming Calls:
vi_vn: Cuộc gọi đến:

source: When someone is sent to voice mail, prompt them in:
vi_vn: Khi một người gửi đến hộp thư thoại, nhắc nhở chúng trong:

source: Checking Voice Mail:
vi_vn: Nhận thư thoại:

source: When I call to check voice mail, prompt me in:
vi_vn: Khi tôi gọi để kiểm tra thư thoại, hay nhắc nhở tôi trong:

source: English
vi_vn: Tiếng Anh

source: Spanish
vi_vn: Tiếng Tây Ban Nha

source: Prompts:
vi_vn: Nhắc nhở:

source: Playback:
vi_vn: Phát lại:

source: Message Playback
vi_vn: Phát lại thông điệp

source: Automatically play my new messages
vi_vn: Tự động phát thông điệp mới của tôi

source: Voice Mail Prompts
vi_vn: Nhắc nhở thư thoại

source: Voice mails prompts should be...
vi_vn: Nhắc nhở thư thoại nên là ...

source: Rapid (Fewer prompts)
vi_vn: Nhanh chóng (nhắc nhở ít)

source: Standard
vi_vn: Chuẩn

source: Extended (More prompts)
vi_vn: Mở rộng (nhắc nhở nhiều)

source: Announce date &amp; time when playing voice message
vi_vn: Thông báo ngày &amp; giờ khi đang phát thông điệp thư thoại

source: Security
vi_vn: Bảo mật

source: Change Voice Mail PIN:
vi_vn: Thay đổi PIN thư thoại

source: Change your Voice Mail PIN on Comcast.net
vi_vn: Thay đổi PIN thư thoại của bạn trên Comcast.net

source: Voice Mail Login:
vi_vn: Đăng nhập thư thoại

source: Require my voice mail password to access voice mail from my Comcast Digital Voice phone
vi_vn: Yêu cầu mật khẩu thư thoại để truy cập thư thoại từ điện thoại Comcast Digital Voice của tôi

source: Display - Call Logs
vi_vn: Màn hình - Lịch sử cuộc gọi

source: Calls per Page
vi_vn: Cuộc gọi trên một trang

source: Notifications
vi_vn: Thông báo

source: Email Notifications:
vi_vn: Email thông báo :

source: Send an email notification when a new voice mail is received to:
vi_vn: Gửi một email thông báo khi một thư thoại mới được nhận tới:

source: Email Notification Addresses
vi_vn: Địa chỉ email thông báo

source: Sorry, you can only enter a maximum of 25 email addresses in the list. SCC-1506
vi_vn: Xin lỗi, bạn chỉ có thể nhập tối đa 25 địa chỉ email trong danh sách. SCC-1506

source: Sorry, the entered email address is invalid.
vi_vn: Xin lỗi, địa chỉ email vừa nhập không hợp lệ.

source: Sorry, the email addresses must be 100 characters or fewer. SCC-1505
vi_vn: Xin lỗi, địa chỉ email phải có 100 ký tự hoặc ít hơn. SCC-1505

source: Sorry, the entered address is already in the list.
vi_vn: Xin lỗi, địa chỉ vừa nhập đã có trong danh sách.

source: Call Forwarding
vi_vn: Chuyển tiếp cuộc gọi

source: Call Forwarding:
vi_vn: Chuyển tiếp cuộc gọi :

source: Forward ALL calls to:
vi_vn: Chuyển tiếp TẤT CẢ cuộc gọi tới:

source: Selective Forwarding:
vi_vn: Chuyển tiếp có lựa chọn:

source: Forward ONLY calls from the following number(s):
vi_vn: Chuyển tiếp CHỈ các cuộc gọi từ các số sau:

# optionsCallForwardingSelectiveDestination
source: To this number:
vi_vn: Tới số này:

# optionsCallForwardingSelectiveAdd
source: Add this number:
vi_vn: Thêm số này:

# optionsCallForwardingErrorMax
source: You may only specify 12 numbers to forward calls from
vi_vn: Bạn chỉ có thể xác định 12 số để chuyển tiếp cuộc gọi từ

# optionsCallForwardingRules
source: (You may forward up to 12 numbers)
vi_vn: (Bạn có thể chuyển tiếp lên đến 12 số)

# optionsCallForwardingErrorToEmpty
source: Sorry, the Forward To number cannot be blank with call forward option selected. You must enter a valid telephone number to use this feature. Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit (1-XXX-XXX-XXXX) US telephone number and try again. SCC-0397
vi_vn: Xin lỗi, số Chuyển tiếp tới không thể để trống với tùy chọn chuyển tiếp cuộc gọi đã chọn. Bạn phải nhập một số điện thoại hợp lệ để sử dụng tính năng này. Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0397

# optionsCallForwardingSelectiveErrorToEmpty
source: Sorry, the Forward To number cannot be blank with call forward option selected. You must enter a valid telephone number to use this feature. Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit (1-XXX-XXX-XXXX) US telephone number and try again. SCC-0397
vi_vn: Xin lỗi, số Chuyển tiếp tới không thể để trống với tùy chọn chuyển tiếp cuộc gọi đã chọn. Bạn phải nhập một số điện thoại hợp lệ để sử dụng tính năng này. Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0397

source: To turn off this feature please remove all the &quot;From&quot; numbers or provide a valid &quot;To&quot; number
vi_vn: Để tắt tính năng này, vui lòng loại bỏ tất gả số &quot;Từ&quot; hoặc cung cấp một số &quot;Tới&quot; hợp lệ

source: Call Screening
vi_vn: Sàng lọc cuộc gọi

source: Anonymous Call Rejection:
vi_vn: Từ chối cuộc gọi vô danh:

source: Screen ALL anonymous calls (you can also manage this feature by dialing *77/*87 from your Comcast Digital Voice Phone)
vi_vn: Sàng lọc TẤT CẢ cuộc gọi vô danh (bạn cũng có thể quản lý tính năng này bằng cách quay số * 77/87 * từ điện thoại Comcast Digital Voice của bạn)

source: Selective Call Rejection:
vi_vn: Từ chối cuộc gọi có lựa chọn:

source: Screen ONLY the following number(s):
vi_vn: Sàng lọc CHỈ các số sau:

# optionsCallRejectionSelectiveDestination
source: To this number:
vi_vn: Tới số này:

# optionsCallRejectionSelectiveAdd
source: Add this number:
vi_vn: Thêm số này:

# optionsCallRejectionErrorMax
source: You may only specify 12 numbers to screen calls from
vi_vn: Bạn chỉ có thể chỉ định 12 số để sàng lọc các cuộc gọi từ

source: (You may reject calls from up to 12 numbers)
vi_vn: (Bạn có thể từ chối cuộc gọi lên đến 12 số)

source: Need more controls over your voice service?
vi_vn: Cần nhiều kiểm soát đối với dịch vụ thoại của bạn?

source: Visit the Digital Voice Center
vi_vn: Ghé thăm Trung tâm âm kỹ thuật số

source: Forward a copy to
vi_vn: Chuyển tiếp một bản sao tới

source: Login Options
vi_vn: Tuỳ chọn đăng nhập

source: Messages from me
vi_vn: Thông điệp từ tôi

source: Message Preview
vi_vn: Xem trước thông điệp

source: Add Signature
vi_vn: Thêm chữ ký

source: Reading Pane
vi_vn: Khung đọc

source: Receiving Messages
vi_vn: Thông điệp đang nhận

source: Reply/Reply All
vi_vn: Trả lời/Trả lời tất

source: Import / Export
vi_vn: Nhập / Xuất

source: Full text inline
vi_vn: Đầy đủ văn bản bên trong

source: Full text inline with prefix
vi_vn: Đầy đủ văn bản bên trong với tiền tố

source: An Attachment
vi_vn: Một tập tin đính kèm

source: Do Not Include
vi_vn: Không bao gồm

source: Prefix character
vi_vn: Ký tự tiền tố

# optionsForward
source: Forward
vi_vn: Chuyển tiếp

source: Options Saved.
vi_vn: Tuỳ chọn đã lưu lại.
