Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZhMsg_*.po
Languages: vi_vn

source: New password does not meet the system's rules (i.e allowed chars). Contact your System Administrator for more information.
vi_vn: Mật khẩu mới hiện không đáp ứng các quy định của hệ thống (ví dụ ký tự cho phép). Liên hệ Quản trị viên hệ thống của bạn để biết thêm thông tin.

source: New password must have minimum length of {0} chars. Contact your System Administrator for more information.
vi_vn: Mật khẩu mới phải có chiều dài tối thiểu là {0} ký tự. Liên hệ Quản trị viên hệ thống của bạn để biết thêm thông tin.

source: New password can have maximumm length of {0} chars. Contact your System Administrator for more information.
vi_vn: Mật khẩu mới có thể có chiều dài tối đa {0} ký tự. Liên hệ Quản trị viên hệ thống của bạn để biết thêm thông tin.

source: New password must have minimum {0} lowercase chars. Contact your System Administrator for more information.
vi_vn: Mật khẩu mới phải có tối thiểu {0} ký tự thường. Liên hệ Quản trị viên hệ thống của bạn để biết thêm thông tin.

source: New password must have minimum {0} uppercase chars. Contact your System Administrator for more information.
vi_vn: Mật khẩu mới phải có tối thiểu {0} ký tự hoa. Liên hệ Quản trị viên hệ thống của bạn để biết thêm thông tin.

source: New password must have minimum {0} numeric chars. Contact your System Administrator for more information.
vi_vn: Mật khẩu mới phải có tối thiểu {0} ký từ số. Liên hệ Quản trị hệ thống của bạn để biết thêm thông tin.

source: New password must have minimum {0} alphabet chars. Contact your System Administrator for more information.
vi_vn: Mật khẩu mới phải có tối thiểu {0} ký tự bảng chữ cái. Liên hệ Quản trị viên hệ thống của bạn để biết thêm thông tin.

source: New password must have minimum {0} punctuation chars. Contact your System Administrator for more information.
vi_vn: Mật khẩu mới phải có tối thiểu {0} ký tự chấm câu. Liên hệ Quản trị hệ thống của bạn để biết thêm thông tin.

source: New password must have minimum {0} numeric or punctuation chars. Contact your System Administrator for more information.
vi_vn: Mật khẩu mới phải có tối thiểu {0} ký tự số hoặc ký tự chấm câu. Liên hệ Quản trị hệ thống của bạn để biết thêm thông tin.

source: Invalid attribute name.
vi_vn: Tên thuộc tính không hợp lệ.

source: Invalid attribute value.
vi_vn: Thuộc tính giá trị không hợp lệ.

source: Multiple accounts matched search query.
vi_vn: Nhiều tài khoản phù hợp với truy vấn tìm kiếm.

source: No such account exists.
vi_vn: Không có tài khoản như vậy tồn tại.

source: No such alias exists.
vi_vn: Không có bí danh như vậy tồn tại.

source: No such domain exists.
vi_vn: Không có tên miền như vậy tồn tại.

source: No such COS exists.
vi_vn: Không có Lớp dịch vụ (COS) như vậy tồn tại.

source: No such identity exists.
vi_vn: Không có nhận dạng như vậy tồn tại.

source: No such data source exists.
vi_vn: Không có nguồn dữ liệu như vậy tồn tại.

source: No such server exists.
vi_vn: Không có máy chủ như vậy tồn tại.

source: No such Zimlet exists.
vi_vn: Không có Zimlet như vậy tồn tại.

source: No such distribution list exists.
vi_vn: Không có danh sách phân phối như vậy tồn tại.

source: No such calendar resource exists.
vi_vn: Không có tài nguyên lịch như vậy tồn tại.

source: Member exists.
vi_vn: Thành viên tồn tại.

source: No such member.
vi_vn: Không thành viên như vậy.

source: Account already exists.
vi_vn: Tài khoản đã tồn tại.

source: Domain already exists.
vi_vn: Tên miền đã tồn tại.

source: Domain is not empty.
vi_vn: Tên miền không được trống.

source: COS already exists.
vi_vn: Lớp dịch vụ đã tồn tại.

source: Server already exists.
vi_vn: Máy chủ đã tồn tại.

source: Distribution list exists.
vi_vn: Danh sách phân phối tồn tại.

source: Account is currently in maintenance mode.
vi_vn: Tài khoản hiện đang trong chế độ bảo trì.

source: Account is inactive.
vi_vn: Tài khoản không hoạt động.

source: No such signature.
vi_vn: Không có chữ ký như vậy.

source: Signature with that name already exists.
vi_vn: Chữ ký với tên đó đã tồn tại.

source: A signature could not be created because you have exceeded the limit.
vi_vn: Một chữ ký không thể được tạo ra bởi vì bạn đã vượt quá hạn ngạch.

source: Identity already exists.
vi_vn: Định danh đã tồn tại.

source: An identity could not be created because you have exceeded the limit.
vi_vn: Một nhận dạng có thể không được tạo ra bởi vì bạn đã vượt quá hạn ngạch.

source: Data source already exists.
vi_vn: Nguồn dữ liệu đã tồn tại.

source: A data source could not be created because you have exceeded the limit.
vi_vn: Một nguồn dữ liệu không thể được tạo ra bởi vì bạn đã vượt quá hạn ngạch.

source: Mailbox is currently in maintenance mode.
vi_vn: Hộp thư hiện đang ở chế độ bảo trì.

source: Mailbox does not exist.
vi_vn: Hộp thư không tồn tại.

source: No such item exists.
vi_vn: Không có mục như vậy tồn tại.

source: No such conversation exists.
vi_vn: Không có cuộc đàm thoại như vậy tồn tại.

source: No such message exists.
vi_vn: Không có thông điệp như vậy tồn tại.

source: No such part exists.
vi_vn: Không có phần như vậy tồn tại.

source: No such contact exists.
vi_vn: Không có liện hệ như vậy tồn tại.

source: No such folder exists.
vi_vn: Không có thư mục như vậy tồn tại.

source: No such note exists.
vi_vn: Không có ghi chú như vậy tồn tại.

source: No such calendar item exists.
vi_vn: Không có mục lịch như vậy tồn tại.

source: No such appointment exists.
vi_vn: Không có cuộc hẹn như vậy tồn tại.

source: No such task exists.
vi_vn: Không có công việc như vậy tồn tại.

source: No such document exists.
vi_vn: Không có tài liệu như vậy tồn tại.

source: No such tag exists.
vi_vn: Không có thẻ như vậy tồn tại.

source: Specified upload does not exist.
vi_vn: Tập tin tải lên đã chỉ định không tồn tại.

source: Upload could not be scanned.
vi_vn: Tập tin tải lên không thể quét.

source: Upload rejected.
vi_vn: Tập tin tải lên bị từ chối.

source: A tag could not be created because you have exceeded the limit.
vi_vn: Một thẻ không thể được tạo vì bạn đã vượt qua giới hạn.

source: Too many uploads.
vi_vn: Quá nhiều tập tin tải lên.

source: A contact could not be created because you exceeded your quota.
vi_vn: Một liên hệ không thể được tạo ra bởi vì bạn đã vượt quá hạn ngạch.

source: Unable to import contacts.
vi_vn: Không thể nhập các liên hệ.

source: Your message could not be sent because you have exceeded your mail quota.
vi_vn: Thông điệp của bạn có thể không được gửi đi bởi vì bạn đã vượt quá hạn ngạch thư của bạn.

source: Invalid id.
vi_vn: Id không hợp lệ.

source: Invalid name. It contains at least one invalid character.
vi_vn: Tên không hợp lệ. Nó chứa ít nhất một ký tự không hợp lệ.

source: Invalid type.
vi_vn: Kiểu không hợp lệ

source: Invalid contact type.
vi_vn: Loại liên hệ không hợp lệ.

source: Cannot combine objects from different mailboxes.
vi_vn: Không thể kết hợp các đối tượng từ hộp thư khác nhau.

source: Cannot add subscription to existing folder.
vi_vn: Không thể thêm đăng ký tới thư mục đang tồn tại.

source: Cannot put object in that folder.
vi_vn: Không thể đặt đối tượng trong thư mục đó.

source: Cannot copy object.
vi_vn: Không thể sao chép đối tượng.

source: Cannot tag that item.
vi_vn: Không thể gắn thẻ mục đó.

source: Cannot make object a child of that parent.
vi_vn: Không thể làm một đối tượng lcaf con của cha nó.

source: Tried to remove object from non-parent.
vi_vn: Cố gắng loại bỏ đối tượng từ đôi tượng không phả là cha.

source: Item version number conflict. Another version was added between edit and save.
vi_vn: Số phiên bản của mục xung đột. Phiên bản khác đã được thêm vào giữa lúc sửa và thêm.

source: Cannot modify immutable object.
vi_vn: Không thể sửa đổi các đối tượng bất biến.

source: Item already exists.
vi_vn: Mục đã tồn tại.

source: Unable to parse the search query.
vi_vn: Không thể phân tích truy vấn tìm kiếm.

source: Unable to parse message.
vi_vn: hông thể phân tích thông điệp.

source: Unable to parse address.
vi_vn: hông thể phân tích địa chỉ.

source: Unable to parse iCalendar.
vi_vn: hông thể phân tích iCalendar.

source: Must be the appointment organizer.
vi_vn: Phải là người tổ chức cuộc hẹn.

source: Cannot cancel instance of exception.
vi_vn: Không thể huỷ bỏ mẫu của ngoại lệ.

source: Invite is out of date.
vi_vn: Lời mời đã quá ngày.

source: Could not send message due to invalid address(es)
vi_vn: Không thể gửi thông điệp do địa chỉ không hợp lệ

source: Partial address failure on send.
vi_vn: Một phần địa chỉ lỗi khi gửi.

source: Could not send message.
vi_vn: Không thể gửi thông điệp.

source: Try again.
vi_vn: Hãy thử lại.

source: Too many query terms expanded.
vi_vn: Quá nhiều điều khoản yêu cầu tìm kiếm mở rộng.

source: This file cannot be attached because it has exceeded the maximum allowed size.
vi_vn: Tập tin này không thể được đính kèm bởi vì nó đã vượt quá kích thước tối đa cho phép.

source: A network service error has occurred (zclient).
vi_vn: Một lỗi dịch vụ mạng vừa xảy ra (zclient).

source: A network service error has occurred (zclient/io).
vi_vn: Một lỗi dịch vụ mạng vừa xảy ra (zclient/io).

# zclient.UPLOAD_SIZE_LIMIT_EXCEEDED
source: Attachment size limit exceeded.
vi_vn: Kích thước tập tin đính kèm vượt quá giới hạn.

# zclient.UPLOAD_FAILED
source: Attachment upload failed.
vi_vn: Tải lên tập tin đính kèm không thành công.

source: A client error occurred. Please try again.
vi_vn: Một lỗi trình khách đã xảy ra. Hãy thử lại.

# ztaglib.UPLOAD_SIZE_LIMIT_EXCEEDED
source: Attachment size limit exceeded.
vi_vn: Kích thước tập tin đính kèm vượt quá giới hạn.

# ztaglib.UPLOAD_FAILED
source: Attachment upload failed.
vi_vn: Tải lên tập tin đính kèm không thành công.

source: Contact must have at least one field set.
vi_vn: Liên hệ phải có ít nhất một tập hợp các trường.

source: Invalid filter date format.
vi_vn: Định dạng ngày của bộ lọc không hợp lệ.

source: Invalid appointment date format.
vi_vn: Định dạng ngày của cuộc hẹn không hợp lệ.

source: A filter with that name already exists.
vi_vn: Một bộ lọc có tên này đã tồn tại.

source: No filter with that name exists.
vi_vn: Không có bộ lọc có tên này tồn tại.

source: Action not allowed without a valid crumb.
vi_vn: Hành động không được phép mà không có một crumb hợp lệ.

source: Redirect to correct server.
vi_vn: Chuyển tới máy chủ đúng.

source: The system is currently unable to complete your request. We apologize for this inconvenience.
vi_vn: Hệ thống này hiện thời không thể hoàn thành yêu cầu của bạn. Chúng tôi xin lỗi vì bất tiện này.

source: We are currently unable to display call records. We apologize for this inconvenience.
vi_vn: Chúng tôi hiện không thể hiển thị bản ghi cuộc gọi. Chúng tôi xin lỗi vì bất tiện này.

source: We are temporarily unable to display voice mail records.
vi_vn: Chúng tôi đang tạm thời không thể hiển thị bản ghi thư thoại.

# voice.UNABLE_TO_UPDATE_CALL_FEATURES
source: We are temporarily unable to forward calls. We apologize for this inconvenience.
vi_vn: Chung tôi tạm thời không thể chuyển tiếp cuộc gọi. Chúng tôi xin lỗi vì bất tiện này.

# voice.UNABLE_TO_MODIFY_CALL_FEATURES
source: We are temporarily unable to forward calls. We apologize for this inconvenience.
vi_vn: Chung tôi tạm thời không thể chuyển tiếp cuộc gọi. Chúng tôi xin lỗi vì bất tiện này.

source: An error occurred while attempting to update your voice mail preferences. Please try again.
vi_vn: Một lỗi đã xảy ra khi cố gắng cập nhật tuỳ chọn thư thoại của bạn. Xin vui lòng thử lại.

source: Your email could not be forwarded at this time. Please try again later.
vi_vn: Email của bạn không thể được chuyển tiếp vào lúc này. Xin vui lòng thử lại sau.

source: Unable to retrieve call features.
vi_vn: Không thể nhận các tính năng gọi.

source: Unable to retrieve voice mail content.
vi_vn: Không thể nhận nội dung thư thoại.

source: Unable to retrieve voice mail preferences.
vi_vn: Không thể nhận các tuỳ chọn thư thoại.

source: Unable to retrieve voice mail summary.
vi_vn: Không thể nhận tóm tắt thư thoại.

source: Unable to modify voice mail status.
vi_vn: Không thể sửa trạng thái thư thoại.

source: Unable to empty voice mail trash.
vi_vn: Không thể làm trống thùng rác thư thoại.

source: Unable to delete voice mail.
vi_vn: Không thể xoá bỏ thư thoại.

source: Unable to undelete voice mail.
vi_vn: Không thể lấy lại thư thoại đã xoá.

# voice.SECONDARY_NOT_ALLOWED
source: You are not allowed to access voice mail.
vi_vn: Bạn không được phép truy cập thư thoại.

# voice.SECONDARY_NOT_ALLOWED_VOICE
source: You are not allowed to access voice mail.
vi_vn: Bạn không được phép truy cập thư thoại.

# voice.SECONDARY_NOT_ALLOWED_PREFS
source: You are not allowed to access voice mail.
vi_vn: Bạn không được phép truy cập thư thoại.

source: An error occurred while attempting to retrieve your voice mail preferences. Your telephone number may be out of service. We apologize for this inconvenience.
vi_vn: Một lỗi xảy ra trong khi cố gắng để lấy tùy chọn thư thoại của bạn. Số điện thoại của bạn có thể được ra khỏi dịch vụ. Chúng tôi xin lỗi vì sự bất tiện này.

source: Sorry, you cannot use your telephone number with this feature. Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit(1- XXX-XXX-XXXX) US telephone number and try again. SCC- 0390
vi_vn: Xin lỗi, bạn không thể sử dụng số điện thoại của bạn với tính năng này. Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1 - XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0390

# voice.INVALID_PHNUM_INTERNATIONAL_NUMBER
source: Sorry, this feature does not support international telephone numbers. Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit(1-XXX-XXX-XXXX) US telephone number and try again. SCC-0391
vi_vn: Xin lỗi, tính năng này không hỗ trợ số điện thoại quốc tế. Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0391

# voice.INVALID_PHNUM_BAD_NPA
source: Sorry, this feature does not support telephone numbers with area codes of 900, 500, 700 or 976. Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit(1-XXX-XXX-XXXX) US telephone number and try again. SCC-0392
vi_vn: Xin lỗi, tính năng này không hỗ trợ số điện thoại với mã vùng 900, 500, 700 hoặc 976. Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0392

# voice.INVALID_PHNUM_BAD_LINE
source: Sorry, this feature does not support telephone numbers with the 555 exchange. (e.g. XXX-555-XXXX). Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit(1-XXX-XXX-XXXX) US telephone number and try again. SCC-0393
vi_vn: Xin lỗi, tính năng này không hỗ trợ số điện thoại với việc trao đổi 555. (ví dụ XXX-555-XXXX). Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0393

# voice.INVALID_PHNUM_EMERGENCY_ASSISTANCE
source: Sorry, this feature does not support the 911 telephone numbers. Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit(1-XXX-XXX-XXXX) US telephone number and try again. SCC-0394
vi_vn: Xin lỗi, tính năng này không hỗ trợ các số điện thoại 911. Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0394

# voice.INVALID_PHNUM_DIRECTORY_ASSISTANCE
source: Sorry, this feature does not support the 411 telephone numbers. Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit(1-XXX-XXX-XXXX) US telephone number and try again. SCC-0395
vi_vn: Xin lỗi, tính năng này không hỗ trợ các số điện thoại 411. Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0395

# voice.INVALID_PHNUM_BAD_FORMAT
source: Sorry, this feature does not support the telephone number entered. Please enter a valid 10 digit (XXX-XXX-XXXX) or 11 digit(1-XXX-XXX-XXXX) US telephone number and try again. SCC-0396
vi_vn: Xin lỗi, tính năng này không hỗ trợ số điện thoại đã nhập. Vui lòng nhập 10 chữ số hợp lệ (XXX-XXX-XXXX) hoặc 11 chữ số (1-XXX-XXX-XXXX) số điện thoại Mỹ và thử lại. SCC-0396

# voice.SELECTIVE_CALL_FORWARD_LIST_FULL
source: You may only specify 12 numbers to forward calls from
vi_vn: Bạn chỉ có thể chỉ định 12 số để chuyển tiếp cuộc gọi từ

# voice.SELECTIVE_CALL_REJECT_LIST_FULL
source: You may only specify 12 numbers to screen calls from
vi_vn: Bạn chỉ có thể chỉ định 12 số để sàng lọc cuộc gọi từ

# voice.SELECTIVE_CALL_FORWARD_ALREADY_IN_LIST
source: The phone number is already in the Call Forwarding List.
vi_vn: Số điện thoại đã có trong Danh sách chuyển tiếp cuộc gọi.

# voice.SELECTIVE_CALL_REJECT_ALREADY_IN_LIST
source: The phone number is already in the Call Screening List.
vi_vn: Số điện thoại đã có trong Danh sách sàng lọc cuộc gọi.
