Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZmMsg_*.po
Languages: vi_vn

source: Upload Image
vi_vn: Tải lên ảnh

source: Choose file(s) to upload:
vi_vn: Chọn tập tin để tải lên:

source: Choose image to upload
vi_vn: Chọn hình ảnh để tải lên:

source: If a file already exists with the same name:
vi_vn: Nếu một tập tin đã tồn tại với tên giống nhau:

source: Replace With My File
vi_vn: Thay thế bằng tập tin của tôi

source: Keep Existing File
vi_vn: Giữ tập tin đang tồn tại

source: Ask Me
vi_vn: Hỏi Tôi

source: Upload error: {0}<br>Unable to upload the file.
vi_vn: Lỗi tải lên: {0}<br>Không thể tải lên tập tin.

source: Upload error: Access is denied<br>Unable to upload the file.
vi_vn: Lỗi tải lên: Truy cập bị từ chối<br>Không thể tải lên tập tin.

source: Upload New Files to Briefcase
vi_vn: Tải lên tập tin mới vào Cặp tài liệu

source: Upload File
vi_vn: Tải lên tập tin

source: URLs:
vi_vn: URL:

source: Use prefix
vi_vn: Sử dụng tiền tố

source: Use the QuickAdd dialog when creating new appointments
vi_vn: Sử dụng hộp thoại Thêm nhanh khi tạo các cuộc hẹn mới

source: User
vi_vn: Người dùng

source: Username
vi_vn: Tên truy nhập

source: Username:
vi_vn: Tên truy nhập:

source: UNKNOWN USER
vi_vn: NGƯỜI DÙNG KHÔNG RÕ

source: Use signature:
vi_vn: Sử dụng chữ ký:

source: Validating Location
vi_vn: Xác nhận địa điểm

source: Start date no longer fits the existing recurrence pattern.<br>Do you want to reset it to the nearest possible date?
vi_vn: Ngày bắt đầu không còn thích hợp với mẫu tần xuất đang tồn tại. Bạn có muốn thiết lập lại nó vào ngày gần nhất có thể?

source: Value
vi_vn: Giá trị

source: Value:
vi_vn: Giá trị:

source: anyone outside my domain
vi_vn: bất cứ ai ở ngoài tên miền của tôi

source: anyone outside my domain except those in my contacts
vi_vn: bất cứ ai bên ngoài tên miền của tôi, ngoại trừ những người trong sổ địa chỉ

source: Show free/busy as:
vi_vn: Hiển thị rỗi/bận như:

source: <br>Search your contacts and select the contact to attach (as vCard) to this signature.<br><br>
vi_vn: <br> Tìm sổ địa chỉ và chọn liên hệ để đính kèm (như vCard) vào chữ ký này.<br><br>

source: Version
vi_vn: Phiên bản

source: The server software has been updated. It is recommended that you reload your browser so that you are up to date.<br><br> Old version: {0}<br> New version: {1}<br><br> Would you like to reload the browser now? Warning: if you choose not to reload, there is a chance you will encounter errors.
vi_vn: Phần mềm máy chủ đã được cập nhật. Bạn nên nạp lại trình duyệt của bạn để bạn được cập nhật.<br><br> Phiên bản cũ: {0}<br> Phiên bản mới: {1}<br><br> Bạn muốn nạp lại trình duyệt của bạn bây giờ? Cảnh báo: nêu bạn không chọn nạp lại, có thể bạn sẽ gặp phải lỗi.

source: Version:
vi_vn: Phiên bản:

# versionHeaderLabel
source: Version
vi_vn: Phiên bản

source: Version History
vi_vn: Lịch sử phiên bản

source: Version History ( {0} )
vi_vn: Lịch sử phiên bản ( {0} )

source: View
vi_vn: Xem

source: View all images
vi_vn: Hiển thị tất cả ảnh

# viewAppointment
source: Open
vi_vn: Mở

source: View entire message.
vi_vn: Xem toạn bộ thông điệp.

# viewFB
source: Free/Busy view
vi_vn: Khung hiển thị Rỗi/Bận

# viewFBTooltip
source: Free/Busy view
vi_vn: Khung hiển thị Rỗi/Bận

source: View as HTML
vi_vn: Xem dưới dạng HTML

source: View by date:
vi_vn: Xem theo ngày:

# viewCalForDay
source: day
vi_vn: ngày

source: month
vi_vn: tháng

source: week
vi_vn: tuần

source: work
vi_vn: làm việc

source: list
vi_vn: danh sách

source: Show calendar as a list
vi_vn: Hiển thị lịch như một danh sách

source: Default contact view
vi_vn: Khung nhìn liên hệ mặc định

source: To view a conversation, click on it.
vi_vn: Để xem một cuộc đàm thoại, bấm chuột vào nó.

# viewDay
source: Day
vi_vn: Ngày

# viewDayTooltip
source: Show calendar for the currently selected day
vi_vn: Hiển thị lịch cho ngày hiện đang được chọn

source: Day Tabs
vi_vn: Tab ngày

# viewDayTabTooltip
source: Show calendar for the currently selected day
vi_vn: Hiển thị lịch cho ngày hiện đang được chọn

# viewList
source: List
vi_vn: Danh sách

source: View mail as HTML (when possible)
vi_vn: Hiển thị thư dưới dạng HTML (khi có thể)

source: Display HTML:
vi_vn: Hiển thị HTML:

source: To view a message, click on it.
vi_vn: Để xem một thông điệp, bấm chuột vào nó.

# viewMonth
source: Month
vi_vn: Tháng

source: Show calendar for the currently selected month
vi_vn: Hiển thị lịch cho tháng đã chọn hiện thời

source: View Resolutions
vi_vn: Độ phân giải hiển thị

# viewWeek
source: Week
vi_vn: Tuần

source: Show calendar for the currently selected week
vi_vn: Hiển thị lịch cho tuần đã chọn hiện thời

# viewWorkWeek
source: Work Week
vi_vn: Tuần làm việc

source: Show calendar for the currently selected work week
vi_vn: Hiển thị lịch cho tuần làm việc đã chọn hiện thời

# viewSchedule
source: Schedule
vi_vn: Lịch trình

source: Show schedule view
vi_vn: Hiển thị khung nhìn lịch trình

source: View Old
vi_vn: Xem thư cũ

source: Change view options
vi_vn: Thay đổi tùy chọn xem

source: Voice
vi_vn: Lời nói

source: Voice Mail
vi_vn: Thư thoại

source: Voice Mails
vi_vn: Thư thoại

source: You may play the original voice recording by opening the file attached to this message. From: {0} | Duration: {1} | Received: {2}
vi_vn: Bạn có thể phát bản ghi âm thư thoại ban đầu bằng việc mở tập tin đính kèm tới thông điệp này. Từ: {0} | Thời lượng: {1} | Nhận lúc: {2}

source: <br><br>You may play the original voice recording by opening the file attached to this message.<br>From: {0}&nbsp;&nbsp;|&nbsp;&nbsp;Duration: {1}&nbsp;&nbsp;|&nbsp;&nbsp;Received: {2}<br><br>
vi_vn: <br><br>Bạn có thể phát bản ghi âm thư thoại ban đầu bằng việc mở tập tin đính kèm tới thông điệp này.<br>Từ: {0}&nbsp;&nbsp;|&nbsp;&nbsp;Thời lượng: {1}&nbsp;&nbsp;|&nbsp;&nbsp;Nhận lúc: {2}<br><br>

source: Invalid PIN: please reset your PIN at Preferences|Voice
vi_vn: PIN không hợp lệ: xin vui lòng thiết lập lại mã PIN của bạn tại Tùy chọn|Thư thoại

source: Unknown error occurred while accessing your voice mail account
vi_vn: Lỗi không rõ đã xảy ra trong khi truy cập tài khoản thư thoại của bạn

source: Authentication error: please update your voice account password at Preferences|Voice and verify voice username is correct."
vi_vn: Lỗi xác thực: vui lòng cập nhật mật khẩu tài khoản thư thoại tại Tùy chọn|Thư thoại và xác minh tên người dùng bằng giọng nói là đúng."

source: Voice Mail Folder
vi_vn: Thư mục thư thoại

source: Listen to this voice mail I received
vi_vn: Nghe thư thoại này mà Tôi đã nhận

source: Voice Mail Messages
vi_vn: Thông điệp thư thoại

source: About your voice mail
vi_vn: Thông tin về thư thoại của bạn

source: Voice mail messages per page
vi_vn: Thông điệp thư thoại trên một trang

# voicePageSizeLabel
source: Display:
vi_vn: Hiển thị:

source: Select the phone number you want to manage then select the options for that number.
vi_vn: Chọn số điện thoại mà bạn muốn quản lý sau đó chọn các tùy chọn cho số đó.

source: Volume
vi_vn: Dung lượng

source: Waiting on someone else
vi_vn: Chờ đợi với người khác

source: WAV Audio
vi_vn: Âm thanh WAV

source: A web page (URL):
vi_vn: Một trang web (URL):

source: Web Page:
vi_vn: Trang web:

source: Welcome
vi_vn: Chào mừng

source: Week
vi_vn: Tuần

source: weekday
vi_vn: ngày trong tuần

source: Weekly
vi_vn: Hàng tuần

source: weeks
vi_vn: tuần

source: What's This?
vi_vn: Đây là gì?

source: When
vi_vn: Khi

source: When:
vi_vn: Khi:

source: Replying to a message sent to:
vi_vn: Trả lời tới một thông điệp được gửi tới:

source: The select when replying to address field is not a valid list of email addresses
vi_vn: Chọn lựa khi đang trả lời tới trường địa chị là một danh sách địa chỉ email không hợp lệ

source: Enter email addresses separated by commas or semi-colons
vi_vn: Nhập các địa chỉ email được phân cách bởi dấu phẩy hoặc dấu chấm phẩy

source: Replying to a message in folder(s):
vi_vn: Trả lời tới một thông điệp trong thư mục:

source: The select when in folder field is not a valid list of folder names
vi_vn: Chọn lựa khi trong trường thư mục không phải là một danh sách tên thư mục hợp lệ

source: Enter folder names separated by commas or semi-colons
vi_vn: Nhập các tên thư mục được phân cách bởi dấu phẩy hoặc dấu chấm phẩy

source: When replying to messages sent to this email address
vi_vn: Khi đang trả lời tới thông điệp được gửi tới địa chỉ email này

source: When reading or replying to messages in this folder
vi_vn: Khi đang đọc hoặc đang trả lời tới các thông điệp trong thư mục này

source: {0} of {1} used.
vi_vn: {0} của {1} đã sử dụng.

source: Allow messages from:
vi_vn: Cho phép thông điệp từ:

source: Word added to dictionary
vi_vn: Từ đã thêm vào từ điển

source: Work
vi_vn: Cơ quan

source: Would you like to reload the application now to show the new work week/days? <br>(Otherwise, the new working week/days will appear the next time you sign in.)
vi_vn: Bạn có muốn nạp lại ứng dụng bây giờ để hiển thị tuần/ngày làm việc mới? <br>(Nếu không, tuần/ngày làm việc mới sẽ xuất hiện lần sau khi bạn đăng nhập.)

source: Work Week
vi_vn: Tuần làm việc

source: wrote
vi_vn: viết

source: Year
vi_vn: Năm

source: years
vi_vn: năm

source: Yearly
vi_vn: Hàng năm

source: Yellow
vi_vn: Màu vàng

source: Yesterday
vi_vn: Hôm qua

source: You are an owner and member of this list.
vi_vn: Bạn là chủ sở hữu và thành viên của danh sách này.

source: You are an owner of this list.
vi_vn: Bạn là chủ sở hữu của danh sách này.

source: You are a member of this list.
vi_vn: Bạn là thành viên của danh sách này

source: Files of zero size and invalid path have been discarded.
vi_vn: Các tập tin có kích cỡ là 0 và đường dẫn không hợp lệ đã được bỏ đi.

source: Zimbra Document
vi_vn: Tài liệu Zimbra

source: Zimbra Presentation
vi_vn: Trình diễn Zimbra

source: Zimbra Spreadsheet
vi_vn: Bảng tính Zimbra

source: Zimbra Web Client Sign In
vi_vn: Đăng nhập trình khách web Zimbra

source: Zimbra provides open source server and client software for messaging and collaboration. To find out more visit http://www.zimbra.com.
vi_vn: Zimbra cung cấp phần mềm máy chủ và máy khách nguồn mở cho lĩnh vực thư tín mà cộng tác. Muốn biết thêm chi tiết vui lòng truy cập http://www.zimbra.com.

source: Zimlets
vi_vn: Zimlet

source: Error deploying zimlet.
vi_vn: Lỗi triển khai Zimlet.

source: Zimlet successfully installed. Would you like to reload the application now to enable to the new zimlet?
vi_vn: Zimlet đã cài đặt thành công. Bạn muốn tải lại ứng dụng bây giờ để cho phép để các Zimlet mới?

source: File successfully uploaded. Installing zimlet...
vi_vn: Tập tin tải lên thành công. Đang cài đặt zimlet...

source: An error occurred while initializing the zimlet "{0}". Please notify administrator.
vi_vn: Một lỗi xảy ra khi đang khởi tạo zimlet "{0}". Xin vui lòng thông báo cho quản trị viên.

source: Install A Zimlet
vi_vn: Cài đặt một Zimlet

source: Zimlets are add-on applications that enhance the functionality of your client. This table allows you to enable or disable individual zimlets.
vi_vn: Zimlets là tiện ích ứng dụng tăng cường chức năng của các ứng dụng khách của bạn. Bảng này cho phép bạn kích hoạt hoặc vô hiệu hóa zimlets riêng biệt.

source: You may install new zimlets by uploading a valid .zip file containing the zimlet resources. To find out more, visit the <a href='http://gallery.zimbra.com' target=_blank>Zimbra Gallery</a>.
vi_vn: Bạn có thể cài đặt zimlet mới bằng việc tải lên một tập tin .zip hợp lệ có chứa tài nguyên zimlet. Để tìm hiểu thêm, vui lòng truy cập <a href='http://gallery.zimbra.com' target=_blank>Zimbra Gallery</a>.

source: Could not remove zimlet.
vi_vn: Không có thể loại bỏ Zimlet.

source: Zimlet successfully uninstalled. Would you like to reload the application now to finish removing this zimlet?
vi_vn: Zimlet đã gỡ bỏ thành công. Bạn muốn tải lại ứng dụng bây giờ để hoàn thành loại bỏ Zimlet này?

source: The zimlet "{0}" is not defined.
vi_vn: Zimlet "{0}" không được đĩnh nghĩa.

source: Upload Error: file not found or file has no content.
vi_vn: Lỗi tải lên: tập tin không tìm thấy hoặc tập tin không có nội dung.

source: Upload Error {0}
vi_vn: Lỗi tải lên {0}

source: The zimlet "{0}" is not yet loaded.
vi_vn: Zimlet "{0}" chưa được nạp.

source: Sync zimlet data
vi_vn: Đồng bộ dữ liệu zimlet

source: Do not sync
vi_vn: Không đồng bộ

source: Sync with
vi_vn: Đồng bộ với

source: Zip File
vi_vn: Tập tin Zip

source: {0} has granted delegate permission
vi_vn: {0} đã cấp phép ủy nhiệm

source: {0} has granted delegate permissions
vi_vn: {0} đã cấp phép ủy nhiệm

source: Granted delegate permission to {0}
vi_vn: Đã cấp phép quyền ủy nhiệm tới {0}

source: Granted delegate permissions to {0}
vi_vn: Đã cấp phép quyền ủy nhiệm tới {0}

source: <div style="font-family:sans-serif;"> <h1 style="font-size:1.3em;">{2} has granted "{0}" rights to {1}</h1> <hr> <table border="0" cellpadding="3" cellspacing="0" style="color:#333;font-size:1em;"> <tr><th align="right">Granted Rights:</th><td>{0}</td></tr> <tr><th align="right">Owner:</th><td>{2}</td></tr> <tr><th align="right">Grantee:</th><td>{1}</td></tr> </tr> </table> </div>
vi_vn: <h3>Các quyền ủy nhiệm sau đây đã cấp:</h3> <p> <table border="0"> <tr><th align="left">Quyền ủy nhiệm:</th><td>{0}</td></tr> <tr><th align="left">Người được cấp:</th><td>{1}</td></tr> <tr><th align="left">Chủ sở hữu:</th><td>{2}</td></tr> <tr><th align="left">Người cấp:</th><td>{2}</td></tr> </table>

source: <div style="font-family:sans-serif;"> <h1 style="font-size:1.3em;">{2} has revoked "{0}" rights from {1}</h1> <hr> <table border="0" cellpadding="3" cellspacing="0" style="color:#333;font-size:1em;"> <tr><th align="right">Revoked Rights:</th><td>{0}</td></tr> <tr><th align="right">Owner:</th><td>{2}</td></tr> <tr><th align="right">Revokee:</th><td>{1}</td></tr> </table> </div>
vi_vn: <h3>Các quyền ủy nhiệm sau đây đã bị thu hồi:</h3> <table border="0"> <tr><th align="left">Quyền ủy nhiệm:</th><td>{0}</td></tr> <tr><th align="left">Người được cấp:</th><td>{1}</td></tr> <tr><th align="left">Chủ sở hữu:</th><td>{2}</td></tr> <tr><th align="left">Người thu hồi:</th><td>{2}</td></tr> </table>

source: {2} has revoked "{0}" rights from {1} ---------------------------------------------- Revoked Rights: {0} Owner: {2} Revokee: {1}
vi_vn: Các quyền ủy nhiệm sau đây đã bị thu hồi: Quyền ủy nhiệm : {0} Người được cấp: {1} Chủ sở hữu: {2} Người thu hồi: {2}

source: {0} has revoked delegate permission
vi_vn: {0} đã thu hồi quyền ủy nhiệm

source: {0} has revoked delegate permissions
vi_vn: {0} đã thu hồi quyền ủy nhiệm

source: Revoked delegate permission from {0}
vi_vn: Đã thu hồi quyền ủy nhiệm từ {0}

source: Revoked delegate permissions from {0}
vi_vn: Đã thu hồi quyền ủy nhiệm từ {0}

source: Share Created
vi_vn: Chia sẻ được tạo

source: <div style="font-family:sans-serif;"> <h1 style="font-size:1.3em;">{2} has shared "{0}" {1} with {3}</h1> <hr> <table border="0" cellpadding="3" cellspacing="0" style="color:#333;font-size:1em;"> <tr><th align="right">Shared item:</th><td>{0} {1}</td></tr> <tr><th align="right">Owner:</th><td>{2}</td></tr> <tr><th align="right">Grantee:</th><td>{3}</td></tr> <tr><th align="right">Role:</th><td>{4}</td></tr> <tr><th align="right">Allowed actions:</th><td>{5}</td> </tr> </table> </div>
vi_vn: <h3>Chia sẻ sau đã được tạo:</h3> <p> <table border="0"> <tr><th align="left">Mục đã chia sẻ:</th><td>{0} {1}</td></tr> <tr><th align="left">Chủ sở hữu:</th><td>{2}</td></tr> </table> </p> <table border="0"> <tr><th align="left">Người được ban:</th><td>{3}</td></tr> <tr><th align="left">Vai trò:</th><td>{4}</td></tr> <tr><th align="left">Các hành động được phép:</th><td>{5}</td> </tr> </table>

source: Share Modified
vi_vn: Chia sẻ được sửa

source: The following share has been modified: {0} ---------------------------------------------- Shared item: {0} {1} Owner: {2} Grantee: {3} Role: {4} [MODIFIED] Allowed actions: {5} [MODIFIED]
vi_vn: Chia sẻ sau đã được sửa: Mục đã chia sẻ: {0} {1} Chủ sở hữu: {2} Người được ban: {3} Vai trò: {4} [MODIFIED] Các hành động được phép: {5} [MODIFIED]

source: <div style="font-family:sans-serif;"> <h1 style="font-size:1.3em;">The following share has been modified: {0}</h1> <hr> <table border="0" cellpadding="3" cellspacing="0" style="color:#333;font-size:1em;"> <tr><th align="right">Shared item:</th><td>{0} {1}</td></tr> <tr><th align="right">Owner:</th><td>{2}</td></tr> <tr><th align="right">Grantee:</th><td>{3}</td></tr> <tr style="color:#EB7400;"><th align="right">Role:</th><td>{4} [MODIFIED]</td></tr> <tr style="color:#EB7400;"><th align="right">Allowed actions:</th><td>{5} [MODIFIED]</td> </tr> </table> </div>
vi_vn: <h3>Chia sẻ sau đã được sửa:</h3> <p> <table border="0"> <tr><th align="left">Mục đã chia sẻ:</th><td>{0} {1}</td></tr> <tr><th align="left">Chủ sở hữu:</th><td>{2}</td></tr> </table> <p> <table border="0"> <tr><th align="left">Người được ban:</th><td>{3}</td></tr> <tr><th align="left">Vai trò:</th><td>{4} [MODIFIED]</td></tr> <tr><th align="left">Các hành động được phép:</th><td>{5} [MODIFIED]</td> </tr> </table>

source: Share not created
vi_vn: Chia sẻ không được tạo

source: Share Revoked
vi_vn: Chia sẻ được thu hồi

source: The following share has been revoked: {0} ---------------------------------------------- Shared item: {0} {1} Owner: {2} Revokee: {3}
vi_vn: Chia sẻ sau đã được thu hồi: Mục đã chia sẻ: {0} {1} Chủ sở hữu: {2} Thu hồi: {3}

source: <div style="font-family:sans-serif;"> <h1 style="font-size:1.3em;">The following share has been revoked: {0}</h1> <hr> <table border="0" cellpadding="3" cellspacing="0" style="color:#333;font-size:1em;"> <tr><th align="right">Shared item:</th><td>{0} {1}</td></tr> <tr><th align="right">Owner:</th><td>{2}</td></tr> <tr><th align="right">Revokee:</th><td>{3}</td></tr> </table> </div>
vi_vn: <h3>Chia sẻ sau đã được thu hồi:</h3> <table border="0"> <tr><th align="left">Mục đã chia sẻ:</th><td>{0} {1}</td></tr> <tr><th align="left">Chủ sở hữu:</th><td>{2}</td></tr> </table> <p> <table border="0"> <tr><th align="left">Thu hồi:</th><td>{3}</td></tr> </table>

source: Share Accepted
vi_vn: Chia sẻ được chấp nhận

source: Accepted: {3} has accepted the sharing of "{0}" ---------------------------------------------- Shared item: {0} Owner: {2} Grantee: {3} Role: {4} Allowed actions: {5}
vi_vn: Chia sẻ sau đã được chấp nhận: Mục đã chia sẻ: {0} Chủ sở hữu: {2} Người được ban: {3} Vai trò: {4} Các hành động được phép: {5}

source: <div style="font-family:sans-serif;"> <h1 style="font-size:1.3em;">Accepted: {3} has accepted the sharing of "{0}"</h1> <hr> <table border="0" cellpadding="3" cellspacing="0" style="color:#333;font-size:1em;"> <tr><th align="right">Shared item:</th><td>{0}</td></tr> <tr><th align="right">Owner:</th><td>{2}</td></tr> <tr><th align="right">Grantee:</th><td>{3}</td></tr> <tr><th align="right">Role:</th><td>{4}</td></tr> <tr><th align="right">Allowed actions:</th><td>{5}</td> </tr> </table> </div>
vi_vn: <h3>Chia sẻ sau đã được chấp nhận:</h3> <p> <table border="0"> <tr><th align="left">Mục đã chia sẻ:</th><td>{0}</td></tr> <tr><th align="left">Chủ sở hữu:</th><td>{2}</td></tr> </table> <p> <table border="0"> <tr><th align="left">Người được ban:</th><td>{3}</td></tr> <tr><th align="left">Vai trò:</th><td>{4}</td></tr> <tr><th align="left">Các hành động được phép:</th><td>{5}</td> </tr> </table>

source: Share Declined
vi_vn: Chia sẻ bị từ chối

source: Declined: {3} has declined the sharing of "{0}" ---------------------------------------------- Shared item: {0} Owner: {2} Grantee: {3} Role: {4} Allowed actions: {5}
vi_vn: Chia sẻ sau đã bị từ chối: Mục đã chia sẻ: {0} Chủ sở hữu: {2} Người được ban: {3} Vai trò: {4} Các hành động được phép: {5}

source: <div style="font-family:sans-serif;"> <h1 style="font-size:1.3em;">Declined: {3} has declined the sharing of "{0}"</h1> <hr> <table border="0" cellpadding="3" cellspacing="0" style="color:#333;font-size:1em;"> <tr><th align="right">Shared item:</th><td>{0}</td></tr> <tr><th align="right">Owner:</th><td>{2}</td></tr> <tr><th align="right">Grantee:</th><td>{3}</td></tr> <tr><th align="right">Role:</th><td>{4}</td></tr> <tr><th align="right">Allowed actions:</th><td>{5}</td> </tr> </table> </div>
vi_vn: <h3>The following share has been declined:</h3> <p> <table border="0"> <tr><th align="left">Mục đã chia sẻ:</th><td>{0}</td></tr> <tr><th align="left">Chủ sở hữu:</th><td>{2}</td></tr> </table> <p> <table border="0"> <tr><th align="left">Người được ban:</th><td>{3}</td></tr> <tr><th align="left">Vai trò:</th><td>{4}</td></tr> <tr><th align="left">Các hành động được phép:</th><td>{5}</td> </tr> </table>

source: Share Item Updated
vi_vn: Chia sẻ mục đã cập nhật

source: The following shared item has been updated: ---------------------------------------------- Shared item: {0} Owner: {2} Grantee: {3} Role: {4} Allowed actions: {5}
vi_vn: Chia sẻ sau đã được cập nhật: Mục đã chia sẻ: {0} Chủ sở hữu: {2} Người được ban: {3} Vai trò: {4} Các hành động được phép: {5}

source: <div style="font-family:sans-serif;"> <h1 style="font-size:1.3em;">The following shared item has been updated:</h1> <hr> <table border="0" cellpadding="3" cellspacing="0" style="color:#333;font-size:1em;"> <tr><th align="right">Shared item:</th><td>{0}</td></tr> <tr><th align="right">Owner:</th><td>{2}</td></tr> <tr><th align="right">Grantee:</th><td>{3}</td></tr> <tr><th align="right">Role:</th><td>{4}</td></tr> <tr><th align="right">Allowed actions:</th><td>{5}</td> </tr> </table> </div>
vi_vn: <h3>Chia sẻ sau đã được cập nhật:</h3> <p> <table border="0"> <tr><th align="left">Mục đã chia sẻ:</th><td>{0}</td></tr> <tr><th align="left">Chủ sở hữu:</th><td>{2}</td></tr> </table> <p> <table border="0"> <tr><th align="left">Người được ban:</th><td>{3}</td></tr> <tr><th align="left">Vai trò:</th><td>{4}</td></tr> <tr><th align="left">Các hành động được phép:</th><td>{5}</td> </tr> </table>

source: <hr> <table border="0" cellpadding="3" cellspacing="0" style="color:#333;font:1em sans-serif;"> <tr valign="top"><th align="right">Notes:</th><td>{0}</td></tr> </table>
vi_vn: <p> <table border="0"> <tr valign="top"><th align="left">Ghi chú:</th><td>{0}</td></tr> </table>

source: Street
vi_vn: Đường phố

source: City
vi_vn: Thành phố

source: State/Province
vi_vn: Bang/Tỉnh

source: Postal Code
vi_vn: Mã bưu điện

source: Country/Region
vi_vn: Quốc gia/Vùng

source: Web Page
vi_vn: Trang web

source: Work Address
vi_vn: Địa chỉ cơ quan

source: Home Address
vi_vn: Địa chỉ nhà riêng

source: Other Address
vi_vn: Địa chỉ khác

# AB_CONTACT_GROUP
source: Contact Group
vi_vn: Nhóm liên hệ

# AB_EDIT_CONTACT
source: Edit Contact
vi_vn: Sửa liên hệ

source: Edit Group
vi_vn: Sửa nhóm

source: Add To Contacts
vi_vn: Thêm vào liên hệ

source: Move {0,choice,1#Contact|2#Contacts}
vi_vn: Di chuyển {0,choice,1#liên hệ|2#liên hệ}

source: Tag Contact
vi_vn: Gắn thẻ liên hệ

source: Tag Group
vi_vn: Găn thẻ nhóm

source: Tag {0,choice,1#Contact|2#Contacts}
vi_vn: Gắn thẻ {0,choice,1#liên hệ|2#liên hệ|}

source: Work URL
vi_vn: URL cơ quan

source: Home URL
vi_vn: URL nhà riêng

source: Other URL
vi_vn: URL khác

source: Prefix
vi_vn: Tiền tố

source: Suffix
vi_vn: Hậu tố

source: First
vi_vn: Tên

source: Last
vi_vn: Họ

# AB_FIELD_middleName
source: Middle
vi_vn: Đệm

source: Maiden
vi_vn: Con ở

source: Full Name
vi_vn: Tên đầy đủ

source: Full Name:
vi_vn: Tên đầy đủ:

source: Job Title
vi_vn: Chức danh

# AB_FIELD_company
source: Company
vi_vn: Công ty

# AB_FIELD_department
source: Department
vi_vn: Phòng/ban

source: Phonetic first
vi_vn: Phiên âm đầu

source: Phonetic last
vi_vn: Phiên âm cuối

source: Phonetic company
vi_vn: Phiên âm công ty

# AB_FIELD_imAddress
source: IM Address
vi_vn: Địa chỉ IM

# AB_FIELD_imAddress1
source: IM Address
vi_vn: Địa chỉ IM

source: IM Address 2
vi_vn: Địa Chỉ IM 2

source: IM Address 3
vi_vn: Địa Chỉ IM 3
