Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZmMsg_*.po
Languages: vi_vn

source: Repeat:
vi_vn: Lặp lại:

source: Repeats
vi_vn: Lặp lại

source: Replace
vi_vn: Thay thế

source: Replace All
vi_vn: Thay thế tất cả

source: All {0} occurrences
vi_vn: Tất cả {0} lần xuất hiện

source: Replace with:
vi_vn: Thay thế với:

source: Replied
vi_vn: Trả lời

source: Replies & Forwards
vi_vn: Trả lời & Chuyển tiếp

source: Reply
vi_vn: Trả lời

source: Reply by Email
vi_vn: Trả lời bằng email

source: Reply by email to the caller of the selected voice mail message
vi_vn: Trả lời bằng email tới người gọi của thông điệp thư thoại đã chọn

source: Reply/Forward message format:
vi_vn: Định dạng thông điệp trả lời/chuyển tiếp:

source: Reply/Forward using format of the original message
vi_vn: Trả lời/Chuyển tiếp sử dụng định dạng của thông điệp gốc

# replyAccept
source: Accept
vi_vn: Chấp nhận

source: Reply to All
vi_vn: Trả lời tất cả

source: Reply to all recipients of the selected message
vi_vn: Trả lời tới tất cả người nhận của thông điệp đã chọn

source: Reply to all recipients of the most recent message in the conversation
vi_vn: Trả lời tới tất cả người nhận của thông điệp mới nhất trong cuộc đàm thoại

# replyDecline
source: Decline
vi_vn: Từ chối

source: When replying:
vi_vn: Khi trả lời:

# replyNewTime
source: Propose New Time
vi_vn: Thời gian đề xuất mới

source: Set reply mode, change format, change how original is forwarded
vi_vn: Đặt chế độ trả lời, thay đổi định dạng, ẩn/hiện các trường CC và BCC, thay đổi cách thông điệp gốc được chuyển tiếp

source: ----- On {0}, at {1}, {2} wrote:
vi_vn: ----- Vào {0}, lúc {1}, {2} đã viết:

source: Reply to Sender
vi_vn: Trả lời tới người gửi

# replyTentative
source: Tentative
vi_vn: Thử

source: Reply To
vi_vn: Trả lời tới

source: Reply-to address
vi_vn: Địa chỉ trả lời

source: The reply to address field is not a valid email address
vi_vn: Trường địa chỉ trả lời không phải là một địa chỉ email hợp lệ

source: The reply to field is empty
vi_vn: Trường trả lời không được trống

source: Reply to the sender of the selected message
vi_vn: Trả lời tới người gửi của thông điệp đã chọn

source: Reply to the sender of the most recent message in the conversation
vi_vn: Trả lời tới người gửi của thông điệp mới nhất trong cuộc đàm thoại

source: When replying to or forwarding messages with this identity:
vi_vn: Khi đang trả lời hoặc chuyển tiếp các thông điệp với định danh này:

source: Send Error Report
vi_vn: Gửi báo cáo lỗi

source: Report
vi_vn: Báo cáo

source: Unable to send report.
vi_vn: Không thể gửi báo cáo.

source: Request Read Receipt
vi_vn: Yêu cầu biên nhận đọc

source: Request Responses
vi_vn: Yêu cầu hồi đáp

source: Required Attendee
vi_vn: Yêu cầu người tham dự

source: Required
vi_vn: Bắt buộc

source: Required:
vi_vn: Bắt buộc:

source: Resend
vi_vn: Gửi lại

source: Share Notice Sent
vi_vn: Đã gửi thông báo chia sẻ

source: Reset
vi_vn: Đặt lại

source: Resolve Conflicts
vi_vn: Giải quyết xung đột

# resolveDuplicateIgnore
source: Ignore
vi_vn: Bỏ qua

source: Modify
vi_vn: Thay đổi

# resolveDuplicateReplace
source: Replace
vi_vn: Thay thế

# resolveDuplicateReset
source: Reset
vi_vn: Đặt lại

source: Resolve duplicates:
vi_vn: Giải quyết các bản sao:

source: Resolve Location Conflicts
vi_vn: Giải quyết xung đột địa điểm

source: Ignore Conflicts and Book
vi_vn: Bỏ qua xung đột và vào sổ

source: The selected resources/location cannot be scheduled for the following instances
vi_vn: Tài nguyên/địa điểm đã chọn không thể được lên lịch cho các trường hợp sau.

source: Conflicting Resources
vi_vn: Tài nguyên đang xung đột

source: Resource
vi_vn: Tài nguyên

source: Resources
vi_vn: Tài nguyên

source: Resources:
vi_vn: Tài nguyên:

source: Respond:
vi_vn: Phản hồi:

source: Resume editing
vi_vn: Tiếp tục soạn thảo

source: Restore as Current Version
vi_vn: Khôi phục lại như phiên bản hiện tại

source: Restore Defaults
vi_vn: Trả lại mặc định

source: Undo Changes
vi_vn: Hoàn lại các thay đổi

# retentionDeleteAll
source: Delete All
vi_vn: Xoá tất

source: Clicking 'Delete All' will delete all of your selected messages.
vi_vn: Bấm 'Xóa tất' sẽ xóa tất cả thông điệp được lựa chọn của bạn.

source: Do you wish to delete the messages?
vi_vn: Bạn có muốn xóa bỏ các thông điệp?

source: Delete Valid
vi_vn: Xóa hợp lệ

source: Clicking 'Delete Valid' will delete the one selected message that can be safely deleted.
vi_vn: Bấm 'Xóa hợp lệ' sẽ xóa một thông điệp đã lựa chọn mà có thể được xóa một cách an toàn.

source: Clicking 'Delete Valid' will delete the {0} selected messages that can be safely deleted.
vi_vn: Bấm 'Xóa hợp lệ' sẽ xóa {0} thông điệp đã lựa chọn mà có thể được xóa một cách an toàn.

source: Do you wish to delete the message?
vi_vn: Bạn có muốn xóa thông điệp?

source: You are deleting a message that is within its folder's retention period.
vi_vn: Bạn đang xóa một thông điệp mà đang trong thời gian duy trì thư mục của nó.

source: You are deleting {0} messages that are within their folders'' retention period.
vi_vn: Bạn đang xóa {0} thông điệp mà đang trong thời gian duy trì thư mục của chúng.

source: The retention duration must be a positive number.
vi_vn: Thời gian duy trì phải là một số dương.

source: The disposal duration must be a positive number.
vi_vn: Thời gian thanh lý phải là một số dương.

source: Revert
vi_vn: Hoàn lại

source: Revert Time Changes
vi_vn: Khôi phục các thay đổi thời gian

source: Revoke
vi_vn: Thu hồi

source: Revoke Share
vi_vn: Thu hồi chia sẻ

source: Are you sure you want to revoke access for {0}?
vi_vn: Bạn có chắc chắn muốn thu hồi truy cập cho {0}?

source: Right
vi_vn: Phải

source: Right-click for more options.
vi_vn: Bấm chuột phải để thêm các tùy chọn.

source: Click to visit user's Yahoo! profile
vi_vn: Bấm chuột để ghé thăm hồ sở người dùng Yahoo!

source: Role
vi_vn: Vai trò

source: Role:
vi_vn: Vai trò:

source: Room
vi_vn: Phòng

source: Root
vi_vn: Thư mục gốc

source: You must specify an address.
vi_vn: Bạn phỉ chỉ định một địa chỉ.

source: rolling on the floor laughing
vi_vn: cười lăn trên sàn

source: You must select a condition to enable the activity stream filter.
vi_vn: Bạn phải chọn một điều kiện để kích hoạt bộ lọc luồng hoạt động.

source: You must select a condition to enable the priority message filter.
vi_vn: Bạn phải chọn một điều kiện để kích hoạt bộ lọc thông điệp ưu tiên.

source: Run in Background
vi_vn: Chạy trong chế độ nền

source: You have enabled prioritization rules which will be applied to all new incoming messages. Would you like to apply these same rules to the messages already in your Inbox?
vi_vn: Bạn đã bật quy tắc ưu tiên mà sẽ được áp dụng cho tất cả các thư mới đến. Bạn có muốn áp dụng các quy tắc tương tự tới các thông điệp đã có trong Hộp thư đến của bạn?

source: Row Properties
vi_vn: Các thuộc tính hàng

source: running
vi_vn: đang chạy

source: Run Slide Show
vi_vn: Chạy Slide Show

source: Save
vi_vn: Lưu lại

source: "Save" will save only a local copy of the appointment and Invitations will not be sent to the attendees.
vi_vn: "Lưu" sẽ chỉ lưu một bản sao cục bộ của cuộc hẹn và lời mời sẽ không được gửi tới người tham dự.

source: Save & Close
vi_vn: Lưu & Đóng

source: Save Conflict
vi_vn: Lưu xung đột

source: <b>{0}</b> already exists or has been changed.<br>What would you like to do?
vi_vn: <b>{0}</b> đã tồn tại hoặc đã bị thay đổi.<br>Bạn muốn làm gì?

source: Keep My Copy
vi_vn: Giữ bản sao của tôi

source: Keep <b>my</b> copy of the file,<br>discarding their changes.
vi_vn: Giữ bản sao tập tin <b>của tôi</b>,<br>hủy bỏ các thay đổi của họ.

source: Keep Their Copy
vi_vn: Giữ bản sao của họ

source: Keep <b>their</b> copy of the file,<br>discarding my changes.
vi_vn: Giữ bản sao tập tin <b>của họ̣</b>,<br>hủy bỏ các thay đổi của tôi.

source: Document with name "{0}" already exists. Please use a different name.
vi_vn: Tài liệu có tên "{0}" đã tồn tại. Vui lòng chọn một tên khác.

source: Presentation with name "{0}" already exists. Please use a different name.
vi_vn: Bản trình diễn có tên "{0}" đã tồn tại. Vui lòng chọn một tên khác.

source: Spreadsheet with name "{0}" already exists. Please use a different name.
vi_vn: Bảng tính có tên "{0}" đã tồn tại.Vui lòng chọn một tên khác.

source: View Their File
vi_vn: Hiển thị tập tin của họ

source: View their file to see which to keep.<br>(Will open in a new window.)
vi_vn: Hiển thị tập tin của ho để thấy cái mà nó giữ.<br>(Sẽ mở trong một cửa sổ mới.)

source: Create a new version of the existing file.
vi_vn: Tạo một phiên bản mới của tập tin hiện có.

source: Rename and Save file as
vi_vn: Đổi tên và lưu tập tin như

source: Save as Search Folder
vi_vn: Lưu như là Thư mục tìm kiếm

source: Save the current contact
vi_vn: Lưu liên hệ hiện tại

# savedAppointment
source: Appointment Saved
vi_vn: Cuộc hẹn đã lưu

source: Save Draft
vi_vn: Lưu bản nháp

source: Save message to Drafts folder
vi_vn: Lưu thông điệp vào thư mục Thư nháp

source: Document Saved
vi_vn: Tài liệu đã lưu

source: Presentation Saved
vi_vn: Trình diễn đã lưu

source: Saved Search
vi_vn: Tìm kiếm đã lưu

source: Spreadsheet Saved
vi_vn: Bảng tính đã lưu

source: Save in
vi_vn: Lưu trong

source: Save current options
vi_vn: Lưu các tùy chọn hiện tại

source: Save Search
vi_vn: Lưu tìm kiếm

source: Save the search
vi_vn: Lưu việc tìm kiếm

source: Save to calendar
vi_vn: Lưu vào lịch

source: Save a copy to Sent folder
vi_vn: Lưu một bản sao vào thư mục Thư đã gửi

source: Do not save sent messages
vi_vn: Không lưu các thông điệp đã gửi

source: There are outgoing message filters active. These filters will stop working if you turn off this option<br/>Do you want to turn off saving copies to Sent folder?
vi_vn: Có các bộ lọc thư đi ra hoạt động. Các bộ lọc này sẽ ngừng hoạt động nếu bạn tắt tùy chọn này<br/>Bạn có muốn tắt việc lưu các bản sao tới thư mục Thư đã gửi?

source: Schedule
vi_vn: Lịch trình

source: Scheduled
vi_vn: Đã lên lịch

source: Scheduler
vi_vn: Lịch trình

source: Only include my working hours
vi_vn: Chỉ bao gồm giờ làm việc của tôi

source: Only include other attendee's working hours
vi_vn: Chỉ bao gồm giờ làm việc của người tham dự khác

source: Script Error
vi_vn: Lỗi script

source: Search
vi_vn: Tìm kiếm

source: Searching...
vi_vn: Đang tìm kiếm...

source: Searching {0,date,MMM yyyy}...
vi_vn: Đang tìm {0,date,MMM yyyy}...

# searchInput
source: Search
vi_vn: Tìm kiếm

# searchLabel
source: Search:
vi_vn: Tìm kiếm:

source: Search All Accounts
vi_vn: Tìm kiếm tất cả tài khoản

source: Search Appointments
vi_vn: Tìm kiếm cuộc hẹn

source: Calendar Appointments
vi_vn: Lịch cuộc hẹn

# searchContacts
source: Contacts
vi_vn: Các liên hệ

source: Searches
vi_vn: Tìm kiếm

source: Search filter:
vi_vn: Bộ lọc tìm kiếm:

source: e.g. has:attachment
vi_vn: vd. has:attachment

source: Search Scope
vi_vn: Phạm vi tìm kiếm

source: Search Folders:
vi_vn: Các thiết lập tìm kiếm:

source: Search Language:
vi_vn: Ngôn ngữ tìm kiếm:

source: Search for appointments
vi_vn: Tìm kiếm cuộc hẹn

source: Search for mail conversations
vi_vn: Tìm kiếm các cuộc đàm thoại

source: Search for mail messages
vi_vn: Tìm kiếm các thông điệp

source: Search for files
vi_vn: Tìm kiếm các tập tin

source: Search for voice mails
vi_vn: Tìm kiếm các thư thoại

source: Search Global Address List
vi_vn: Danh sách địa chỉ chung

source: in:
vi_vn: trong:

source: Search Mail
vi_vn: Thư

source: Name for the saved search
vi_vn: Tên của tìm kiếm đã lưu

source: You must specify a value for the name of the saved search.
vi_vn: Bạn phải chỉ định một giá trị cho tên của tìm kiếm đã lưu.

source: A saved search with that name exists. Please use another name.
vi_vn: Một tìm kiếm đã lưu với tên đó đã tồn tại. Vui lòng sử dụng tên khác.

source: You must select a location for the saved search.
vi_vn: Bạn phải chọn một nơi cho tìm kiếm đã lưu.

# searchBriefcase
source: Files
vi_vn: Tập tin

# searchNotes
source: Notes
vi_vn: Ghi chú

source: Search Personal Contacts
vi_vn: Các liên hệ cá nhân

source: Personal and Shared Contacts
vi_vn: Các liên hệ cá nhân và chia sẻ

source: Search results
vi_vn: Các kết quả tìm kiếm

source: Found {0}{1} {0,choice,1#result|2#results} for:
vi_vn: Tìm thấy {0}{1} {0,choice,1#kết quả|2#kết quả} cho:

source: Found no results for:
vi_vn: Không tìm thấy kết quả cho:

source: Include Shared Items
vi_vn: Bao gồm các mục chia sẻ

source: Search saved
vi_vn: Tìm kiếm đã lưu

source: Search Tasks
vi_vn: Tìm kiếm công việc

source: Run the search
vi_vn: Chạy tìm kiếm

# searchVoicemails
source: Voice Mails
vi_vn: Thư thoại

source: seconds
vi_vn: giây

source: Sections
vi_vn: Khu vực

source: Selection
vi_vn: Chọn lựa

source: Click to select all items on page. Shift-click to select all search results.
vi_vn: Bấm chuột để chọn tất cả mục trên trang. Shift-bấm chuột để chọn tất cả các kết quả tìm kiếm.

source: Select next message based on previous selections (moving up or down)
vi_vn: Chọn thông điệp tiếp theo dựa trên các lựa chọn trước đó (di chuyển lên hoặc xuống)

source: Select Addresses
vi_vn: Chọn địa chỉ

source: Sorting on recipient is currently unavailable. You can search by recipient by selecting one or more messages, and then clicking the "To" header.
vi_vn: Sắp xếp trên người nhận là hiện không có sẵn. Bạn có thể tìm kiếm theo người nhận bằng cách chọn một hoặc nhiều thông điệp, và sau đó bấm vào đầu đề "Tới"

source: Sorting on recipient is currently unavailable. Instead, you may select one of the addresses below to search on.
vi_vn: Sắp xếp trên người nhận hiện không có sẵn. Thay vào đó, bạn có thể chọn một trong các địa chỉ dưới đây để tìm kiếm trên.

source: Select all {0} addresses
vi_vn: Chọn tất cả {0} địa chỉ

source: Message Selection:
vi_vn: Lựa chọn thông điệp:

source: Select Alternate Location
vi_vn: Chọn địa điểm thay thế

source: Select Buddy or Contact
vi_vn: Chọn bạn hoặc liên hệ

source: Select Contact
vi_vn: Chọn liên hệ

source: Select this identity when:
vi_vn: Chọn định danh này khi:

source: Forward <b>only</b> the following numbers to:
vi_vn: Chuyển tiếp <b>chỉ</b> các số sau để:

source: The selective call forwarding number is invalid
vi_vn: Số chuyển tiếp cuộc chọn có lựa chọn không hợp lệ

source: There must be at least one number to forward calls from
vi_vn: Phải có ít nhất một số để chuyển tiếp các cuộc gòi từ

source: Forward Calls From
vi_vn: Chuyển tiếp các cuộc gọi từ

source: Selective Call Forwarding:
vi_vn: Chuyển tiếp cuộc gọi có lựa chọn:

source: (You may forward up to 12 numbers)
vi_vn: (Bạn có thể chuyển tiếp lên tới 12 số)

source: Language
vi_vn: Ngôn ngữ

source: Select message below the deleted or moved message
vi_vn: Chọn thông điệp bên dưới thông điệp đã xóa hoặc đã di chuyển

source: Select message above the deleted or moved message
vi_vn: Chọn thông điệp bên trên thông điệp đã xóa hoặc đã di chuyển

source: Select a saved search
vi_vn: Chọn một tìm kiếm đã lưu

source: UI theme
vi_vn: Theme giao diện

source: Time Zone
vi_vn: Múi giờ

source: We are unable to identify the time zone in your area, please choose the time zone from list
vi_vn: Chúng tôi không thể xác định múi giờ trong khu vực của bạn, vui lòng chọn múi giờ từ danh sách

# selectTimezoneLabel
source: Time Zone:
vi_vn: Múi giờ:

source: Show all known time zones
vi_vn: Hiển thị tất cả múi giờ đã biết

source: Select Time Zone
vi_vn: Chọn múi giờ

source: You are not authorized to send email.
vi_vn: Bạn không được phép gửi email.

source: Send
vi_vn: Gửi

source: Send Anyway
vi_vn: Gửi bất kỳ

source: Send As
vi_vn: Gửi như

source: Send As and Send On Behalf Of
vi_vn: Gửi như và Gửi thay mặt cho

source: Send as attachment(s)
vi_vn: Gửi như là tập tin đính kèm

source: Send As Email
vi_vn: Gửi như là email

source: Sender
vi_vn: Người gửi

source: Send Cancellation
vi_vn: Gửi hủy bỏ

source: Do you want to send a cancellation message to the attendees?
vi_vn: Bạn có muốn gửi một thông điệp hủy bỏ tới người tham dự?

source: Send Email
vi_vn: Gửi email

source: Message not sent; one or more addresses were not accepted.
vi_vn: Thông điệp không được gửi; một hoặc nhiều địa chỉ không được chấp nhận.

# sendErrorInvalidAddresses
source: Rejected addresses: {0}
vi_vn: Các địa chỉ bị từ chối: {0}

source: Message not sent to the following rejected addresses: {0}
vi_vn: Thông điệp không được gửi tới các địa chỉ bị từ chối sau: {0}

source: Message NOT sent to: {0}
vi_vn: Thông điệp KHÔNG được gửi tới: {0}

source: Send file
vi_vn: Gửi tập tin

# sendFrom
source: From:
vi_vn: Từ:

source: The send from field is empty
vi_vn: Trường gửi từ là trống

source: The send from address field is not a valid email address
vi_vn: Trường địa chỉ gửi từ là một địa chỉ email không hợp lệ

source: Send invite to attendees
vi_vn: Gửi lời mời đến người tham dự

source: Send Later...
vi_vn: Gửi sau...

source: Schedule the message to be sent at a later time
vi_vn: Lên lịch thông điệp được gửi đi sau một thời gian

source: Specify Message Send Time
vi_vn: Chỉ định thời gian gửi thông điệp

source: Select a date and time to send this message
vi_vn: Chọn ngày và thời gian để gửi thông điệp này

source: The selected time is in the past. Message will be sent immediately.
vi_vn: Thời gian được chọn là trong quá khứ. Thông điệp sẽ được gửi ngay lập tức.

source: Send link(s)
vi_vn: Gửi liên kết

source: <b>Note:</b> The standard message displays your name, the name of the shared item, permissions granted to the recipients, and sign in information, if necessary.
vi_vn: <b>Ghi chú:</b> Thông điệp chuẩn hiển thị tên của bạn, tên của các mục chia sẻ, các quyền bạn đã cấp cho người nhận, và thông tin đăng nhập, nếu cần thiết.

source: Do not send mail about this share
vi_vn: Không gửi thư về chia sẻ này

source: Send Notification Mail
vi_vn: Gửi một thư thông báo

source: Changes made will not be visible to attendees on disabling mail notification
vi_vn: Thay đổi được thực hiện sẽ không hiển thị cho người tham dự vào việc vô hiệu hóa thông báo thư

# sendOnBehalfOf
source: on behalf of
vi_vn: thay mặt

source: Send On Behalf Of
vi_vn: Gửi thay mặt

source: Send Update to Attendees
vi_vn: Gửi cập nhật tới người tham dự

source: Send updates only to added or removed attendees.
vi_vn: Chỉ gửi các cập nhật tới người tham dự đã thêm hoặc bị loại bỏ.

source: Send updates to all attendees.
vi_vn: Gửi các cập nhật tới tất cả người tham dự.

source: Send standard message
vi_vn: Gửi thông điệp chuẩn

source: Add note to standard message
vi_vn: Thêm ghi chú vào thông điệp chuẩn

source: Send page
vi_vn: Gửi trang

source: Send/Receive
vi_vn: Gửi/Nhận

source: Send message
vi_vn: Gửi thông điệp

source: Send messages with this identity:
vi_vn: Gửi các thông điệp với định danh này:

source: Sent
vi_vn: Thư đã gửi

# sentAt
source: Sent
vi_vn: Đã gửi

source: Send BCC to:
vi_vn: Gửi BCC tới:

source: Send by email
vi_vn: Gửi bởi email

source: Send auto-reply to users who are denied from inviting me
vi_vn: Gửi trả lời tự động tới người dùng mà từ chối bị từ chối từ lời mời tôi

source: Send this message on behalf of: {0}
vi_vn: Gửi thông điệp này thay mặt cho: {0}

source: Sent By
vi_vn: Được gửi bởi

source: Sent By:
vi_vn: Được gửi bởi:

source: Separator
vi_vn: Dấu ngăn cách

source: Your session has expired. Please sign in again.
vi_vn: Phiên của bạn đã hết hạn. Vui lòng đăng nhập lại.

# setPriority
source: Set the priority of the message
vi_vn: Đặt độ ưu tiên của thông điệp

source: Reply-to:
vi_vn: Trả lời tới:

source: Set Status
vi_vn: Thiết lập trạng thái

source: Settings:
vi_vn: Thiết lập:

source: Setup
vi_vn: Cài đặt

source: Share
vi_vn: Chia sẻ

# shareActionNone
source: None
vi_vn: Không

# shareActionRead
source: View
vi_vn: Xem

# shareActionWrite
source: Edit
vi_vn: Sửa

# shareActionInsert
source: Add
vi_vn: Thêm

# shareActionDelete
source: Remove
vi_vn: Loại bỏ

source: Administer
vi_vn: Quản trị

source: Accept, Decline
vi_vn: Chấp nhận, Khước từ

source: View Denied
vi_vn: Xem bị từ chối

source: Edit Denied
vi_vn: Hiệu chỉnh bị từ chối

source: Add Denied
vi_vn: Thêm bị từ chối

source: Remove Denied
vi_vn: Loại bỏ bị từ chối

source: Administer Denied
vi_vn: Quản trị bị từ chối

source: Accept Denied, Decline Denied
vi_vn: Chấp nhập bị từ chối, khước từ bị từ chối

source: Share Contacts Folder
vi_vn: Chia sẻ sổ địa chỉ

source: Share A Folder
vi_vn: Chia sẻ một thư mục

source: {0} shared by {1}
vi_vn: {0} chia sẻ bởi {1}

source: Share Calendar
vi_vn: Chia sẻ lịch

source: Add External Calendar (Directory)
vi_vn: Thêm lịch ngoài (Thư mục)

# sharedCalTitleGoogle
source: Google Calendar
vi_vn: Lịch Google

# sharedCalTitleYahoo
source: Yahoo! Calendar
vi_vn: Lịch Yahoo!

source: Add External Calendar (Other)
vi_vn: Thêm lịch ngoài (khác)

source: Public Directory of Shared Calendars
vi_vn: Thư mục công cộng của Lịch chia sẻ

# sharedCalGoogle
source: Google Calendar
vi_vn: Lịch Google

# sharedCalYahoo
source: Yahoo! Calendar
vi_vn: Lịch Yahoo!

source: Other Calendar Source
vi_vn: Nguồn lịch khác

source: CalDAV Account
vi_vn: Tài khoản CalDAV

source: iCAL Subscription
vi_vn: Thuê bao iCAL

# sharedCalTypeLabel
source: Type:
vi_vn: Kiểu:

source: Email Address:
vi_vn: Địa chỉ email:

# sharedCalPasswordLabel
source: Password:
vi_vn: Mật khẩu:

source: CalDAV Server:
vi_vn: Máy chủ CalDAV:

source: CalDAV Server URL is a required field
vi_vn: URL máy chủ CalDAV là trường bắt buộc.

# sharedCalIcsUrlLabel
source: ICS URL:
vi_vn: URL ICS:

source: Google calendars don't permit CalDav access by default. You must <a href="https://www.google.com/calendar" target="_blank">configure the calendar</a> to allow access.
vi_vn: Lịch Google không cho phép truy cập CalDAV theo mặc định. Bạn phải <a href="https://www.google.com/calendar" target="_blank">cấu hình lịch</a> để cho phép truy cập.

source: Yahoo! calendars don't permit CalDav access by default. You must <a href="http://calendar.yahoo.com/" target="_blank">configure the calendar</a> to allow access.
vi_vn: Lịch Yahoo! không cho phép truy cập CalDAV theo mặc định. Bạn phải <a href="http://calendar.yahoo.com/" target="_blank">cấu hình lịch</a> để cho phép truy cập.

source: A file cannot be copied to shared folder
vi_vn: Một tập tin không thể được sao chép tới thư mục chia sẻ

source: Loading group shares...
vi_vn: Đang tải nhóm chia sẻ ...

source: Loading {0} shares...
vi_vn: Đang tải {0} chia sẻ...

source: No group shares found
vi_vn: Không có nhóm chia sẻ được tìm thấy.

source: None Found
vi_vn: Không tìm thấy

# sharedFoldersError
source: Error
vi_vn: Lỗi

source: Enter text to filter results
vi_vn: Nhập văn bản để lọc kết quả:

source: Add Shared Folder
vi_vn: Thêm thư mục chia sẻ

source: Find Shares:
vi_vn: Tìm chia sẻ:

source: Find Shares...
vi_vn: Tìm chia sẻ...

source: The link to the shared folder will be named "{0}".
vi_vn: Liên kết đến thư mục chia sẻ sẽ được đặt tên là "{0}".

source: Share Folder
vi_vn: Chia sẻ thư mục
