Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZmMsg_*.po
Languages: vi_vn

source: Zimbra Desktop is unable to synchronize data from "{0}". <br/> Re-enter the password and click Save to re-authenticate the account.
vi_vn: Zimbra Desktop không thể đồng bộ hóa dữ liệu từ "{0}". <br/> Nhập lại mật khẩu và nhấn Lưu để xác thực lại tài khoản.

source: Password for account "{0}" has been updated successfully.
vi_vn: Mật khẩu cho tài khoản "{0}" đã được cập nhật thành công.

source: Password is incorrect. Please try again.
vi_vn: Mật khẩu không chính xác. Vui lòng thử lại.

source: Account Authentication
vi_vn: Xác thực tài khoản

source: Notify when beta updates are available
vi_vn: Thông báo khi cập nhật bản thử nghiệm có sẵn

source: Notify me of updates:
vi_vn: Thông báo cập nhật cho tôi:

source: Final Release Only
vi_vn: Chỉ bản phát hành cuối

source: Beta and Final Release
vi_vn: Bản dùng thử và bản phát hành cuối

source: Account "{0}" hasn't synced for too long. Do you want to sync now ?
vi_vn: Tài khoản "{0}" không được đồng bộ quá lâu. Bạn có muốn đồng bộ bây giờ?

source: Do we have your consent to upload heap dump of Zimbra Desktop's previous crash ?
vi_vn: Chúng tôi có sự đồng ý của bạn để tải lên kết xuất vùng heap của sự cố trước đó của Zimbra Desktop?

source: Folder move failed, please try again later
vi_vn: Thư mục di chuyển thất bại, vui lòng thử lại sau

source: Old
vi_vn: Cũ

source: Older
vi_vn: Cũ hơn

source: The old password you submitted is incorrect.
vi_vn: Mật khẩu cũ bạn gửi chính xác.

source: On:
vi_vn: Lúc:

source: On Behalf Of
vi_vn: Thay mặt

source: On Behalf Of:
vi_vn: Thay mặt:

# onBehalfOfMidLabel
source: on behalf of
vi_vn: thay mặt

source: on behalf of <b>{0}</b>
vi_vn: thay mặt <b>{0}</b>

source: Help Central Online
vi_vn: Trung tâm trợ giúp trực tuyến

source: Only whole numbers are accepted
vi_vn: Chỉ toàn bộ số được chấp nhận

source: All Day
vi_vn: Cả ngày

source: Send auto-replies during the following time period:
vi_vn: Gửi tự động trả lời trong khoảng thời gian sau:

source: Out of office appointment added to your calendar
vi_vn: Cuộc hẹn ra khỏi văn phòng đã thêm vào lịch của bạn

source: Open Calendar
vi_vn: Mở lịch

# openFile
source: Open
vi_vn: Mở

source: Open this file
vi_vn: Mở tập tin này

# saveFile
source: Download
vi_vn: Tài xuống

source: Open
vi_vn: Mở

source: Open Instance
vi_vn: Mở mẫu

source: Open Series
vi_vn: Mở hàng loạt

source: Open this instance
vi_vn: Mở mẫu này

source: Open Appointment
vi_vn: Mở cuộc hẹn

source: Save this file to your computer
vi_vn: Lưu tập tin này vào máy tính của bạn

source: Double-click opens message in new window
vi_vn: Nháy kép chuột để mở thông điệp trong cửa sổ mới

source: Open Recurring Item
vi_vn: Mở mục định kỳ

source: Open the series
vi_vn: Mở hàng loạt

source: Optional Attendee
vi_vn: Người tham dự tùy chọn

# optionalAttendees
source: Optional
vi_vn: Tùy chọn

# optionalInvitees
source: Optional
vi_vn: Tùy chọn

source: Optional:
vi_vn: Tùy chọn:

source: Options
vi_vn: Tùy chọn

source: Preferences Saved
vi_vn: Đã lưu tùy chọn

source: or
vi_vn: hoặc

source: Orange
vi_vn: Màu da cam

source: Organizer
vi_vn: Người tổ chức

source: Organizer:
vi_vn: Người tổ chức:

source: Do you want to notify organizer?
vi_vn: Bạn có muốn thông báo cho người tổ chức?

source: Appointment can not be moved to the folder with different owner than the organizer of the appointment.
vi_vn: Cuộc hẹn không thể được di chuyển tới thư mục với chủ sở hữu khác với người tổ chức cuộc hẹn.

source: The remote calendar "{0}" doesn't exist. Owner of the calendar might have deleted it.
vi_vn: Lịch từ xa "{0}" không tồn tại. Chủ sở hữu của lịch có thể đã xóa nó.

source: Original Appointment
vi_vn: Cuộc hẹn gốc

source: Format of the original message
vi_vn: Định dạng của thông điệp gốc

source: Or pick a style below:
vi_vn: Hoặc chọn một kiểu dưới đây:

source: Other Settings
vi_vn: Khác

source: Other:
vi_vn: Khác:

source: others
vi_vn: khác

source: Owner
vi_vn: Chủ sở hữu

# ownerLabel
source: Owner:
vi_vn: Chủ sở hữu:

source: Outbox
vi_vn: Hộp thư gửi

source: Decrease Indent
vi_vn: Giảm thụt lề

source: Outgoing Message Filters
vi_vn: Bộ lọc thông điệp gửi đi

source: Out of Office
vi_vn: Ra khỏi cơ quan

source: Out of Office:
vi_vn: Ra khỏi cơ quan:

source: Your Out of Office message is on. Would you like to turn it off?
vi_vn: Thông điệp ra khỏi văn phòng của bạn đang bật. Bạn muốn tắt nó đi?

source: Out Of Office Alert
vi_vn: Cảnh báo ra khỏi cơ quan

source: Out of RPC cache
vi_vn: Ra khỏi bộ đệm RPC

source: over
vi_vn: vượt qúa

source: Horizontal Padding:
vi_vn: Đệm ngang:

source: Vertical Padding:
vi_vn: Đệm dọc:

source: The page at the path "{0}" could not be found.
vi_vn: Trang tại đường dẫn "{0}" không được tìm thấy.

source: Scrolling:
vi_vn: Cuộn:

source: items fetched when scrolling
vi_vn: Số các mục được nạp khi cuộn

source: Parent:
vi_vn: Thư mục cha:

source: participated
vi_vn: đã tham gia

source: Participant Status
vi_vn: Tình trạng người tham gia

source: party
vi_vn: tiệc

source: Password
vi_vn: Mật khẩu

source: Confirm Password:
vi_vn: Xác nhận mật khẩu:

# passwordLabel
source: Password:
vi_vn: Mật khẩu:

source: Paste
vi_vn: Dán

source: Path
vi_vn: Đường dẫn

source: Pattern
vi_vn: Khuôn mẫu

source: Pause
vi_vn: Tạm dừng

source: % Complete
vi_vn: % Hoàn thành

source: Folders that have been shared with me but not yet accepted
vi_vn: Thư mục mà đã được chia sẻ với tôi nhưng chưa được chấp nhận

source: People Search
vi_vn: Tìm người

source: Percent
vi_vn: Phần trăm

source: Percent Complete
vi_vn: Phần trăm hoàn thành

source: Permissions:
vi_vn: Các quyền:

source: Permanently delete selected item(s)
vi_vn: Vĩnh viễn xóa mục đã chọn

source: Persona Settings
vi_vn: Các thiết lập Danh tính

source: When replying or forwarding messages sent to:
vi_vn: Khi trả lời hoặc chuyển tiếp thông điệp được gửi tới:

source: When composing, replying to or forwarding messages in folder(s):
vi_vn: Trả lời hoặc chuyển tiếp các thông điệp trong thư mục:

source: Personal
vi_vn: Cá nhân

source: Personas
vi_vn: Danh tính

source: Phone
vi_vn: Điện thoại

source: Phone:
vi_vn: Điện thoại:

source: Phone 2
vi_vn: Điện thoại 2

# phoneLabelCallback
source: Callback
vi_vn: Phản hồi

# phoneLabelCar
source: Car
vi_vn: Ô tô

source: Assistant
vi_vn: Trợ lý

# phoneLabelCompany
source: Company
vi_vn: Công ty

# phoneLabelHomeFax
source: Home Fax
vi_vn: Fax

# phoneLabelHome
source: Home
vi_vn: Nhà riêng

source: Home 2
vi_vn: Nhà riêng 2

source: Home Alternate
vi_vn: Nhà riêng thay thế

# phoneLabelOther
source: Other
vi_vn: Khác

# phoneLabelOtherFax
source: Other Fax
vi_vn: Số fax khác

# phoneLabelPager
source: Pager
vi_vn: Phân trang

# phoneLabelWork
source: Work
vi_vn: Cơ quan

source: Work 2
vi_vn: Cơ quan 2

# phoneLabelWorkFax
source: Work Fax
vi_vn: Fax

source: <Unknown caller>
vi_vn: <người gọi không rõ>

source: Phone Number
vi_vn: Số điện thoại

source: Phone Numbers
vi_vn: Số điện thoại

source: Phonetic name:
vi_vn: Phiên âm tên:

source: Pink
vi_vn: Màu hồng

source: Pinned
vi_vn: Đã ghim

source: Pick a date
vi_vn: Chọn một ngày

source: Pick a tag
vi_vn: Chọn một thẻ

source: Pixels
vi_vn: Điểm ảnh

source: Placed
vi_vn: Đã đặt

source: Placed Calls
vi_vn: Các cuộc gọi đã đặt

source: Placement:
vi_vn: Sắp đặt:

source: Signature Placement:
vi_vn: Vị trí chữ ký:

source: Plain Text
vi_vn: Văn bản đơn giản

source: Play
vi_vn: Phát

source: Play a sound (requires QuickTime or Windows Media plugin)
vi_vn: Phát một tập tin âm thanh (yêu cầu trình cắm QuickTime hoặc Windows Media)

source: Please wait, depending on the message size this might take a while.
vi_vn: Xin vui lòng chờ, tùy thuộc vào kích thước thông điệp này có thể mất một thời gian.

source: PNG Image
vi_vn: Ảnh PNG

source: Automatically accept
vi_vn: Tự động chấp nhận

source: Require list owner approval
vi_vn: Yêu cầu duyệt chủ sở hữu danh sách

source: Automatically reject
vi_vn: Tự động từ chối

source: Polling interval (minutes after which to check for new mail)
vi_vn: Thời gian bỏ phiếu (tính bằng phút sau khi kiểm tra thư mới)

source: Check New Mail:
vi_vn: Kiểm tra thư mới:

source: As new mail arrives
vi_vn: Như thư mới đến

source: Manually
vi_vn: Bằng tay

# pollNever
source: Never
vi_vn: Không bao giờ

# pollEveryNMinutes
source: {0,number} {0,choice,0#minutes|1#minute|2#minutes}
vi_vn: {0,number} {0,choice,0#phút|1#phút|2#phút}

source: Create new identity for this account
vi_vn: Tạo định danh mới cho tài khoản này

source: When downloading messages:
vi_vn: Khi đang tải về các thông điệp:

source: Leave a copy on the POP server
vi_vn: Để lại một bản sao trên máy chủ POP

source: Remove from the POP server
vi_vn: Loại bỏ từ máy chủ POP

source: Place messages in folder:
vi_vn: Đặt các thông điệp trong thư mục:

source: Select folder for POP messages:
vi_vn: Chọn thư mục cho các thông điệp POP:

source: For messages sent to this email address
vi_vn: Dành cho các thông điệp đã gửi tới địa chỉ email này

source: For messages read or replied in this folder
vi_vn: Dành cho các thông điệp đã đọc hoặc đã trả lời trong thư mục này

source: Link identity:
vi_vn: Liên kết định danh:

source: Account name:
vi_vn: Tên tài khoản:

source: Incoming mail server:
vi_vn: Máy chủ nhận thư:

source: POP Accounts
vi_vn: Các tài khoản POP

source: Create a new mail identity if you wish to respond to mail received from this account using the name of the account rather than your default Zimbra name.
vi_vn: Tạo một định danh thư mới nếu bạn muốn phản hồi tới thư được nhận từ tài khoản này bằng cách sử dụng tên của tài khoản hơn là tên Zimbra mặc định của bạn.

source: You can retrieve email from your POP email accounts by setting up POP accounts here. To start: <ol><li> Click <b>Add</b> in the bottom of this page.<li> Enter the settings for your POP account.<li> Select a folder in which to place your messages.<li> Optionally, create a mail identity to customize replies to the POP account messages.</ol><p><strong>Note:</strong> To retrieve mail, click the <b>Get POP Mail</b> button in the folder from step 3.
vi_vn: Bạn có thể nhận email từ các tài khoản email POP của bạn bằng việc cài đặt các tài khoản POP ở đây. Để bắt đầu: <ol><li> Bấm <b>Thêm</b> ở dưới cùng của trang này.<li> Nhập các thiết lập cho tài khoản POP của bạn.<li> Chọ một thư mục trong đó để đặt các thông điệp của bạn.<li> Tùy chọn, tạo một định danh mail để tuy biến các trả lời của bạn tới các thông điệp của tài khoản POP.</ol><p><strong>Ghi chú:</strong> Để nhận thư, bấm nút <b>Lấy Thư POP</b> trong thư mục từ bước 3.

source: About POP Accounts
vi_vn: Về các tài khoản POP

source: POP Account Settings
vi_vn: Các thiết lập tài khoản POP

source: Test Account Settings
vi_vn: Kiểm tra các thiết lập tài khoản

# popAccountTestFailure
source: Failed
vi_vn: Thất bại

source: Connection to POP account "{0}" failed. See details for error message from server.
vi_vn: Kết nối tới tài khoản POP "{0}" đã thất bại. Xem chi tiết cho các thông điệp lỗi từ máy chủ.

source: Testing...
vi_vn: Đang kiểm tra...

source: If you continue to save, account will be marked inactive.<br>Press Cancel to return to editing accounts.
vi_vn: Nếu bạn tiếp tục lưu, tài khoản sẽ bị đánh dấu không hoạt động.<br>Bấm Hủy bỏ để trở lại việc sửa tài khoản.

# popAccountTestSuccess
source: Success
vi_vn: Thành công

source: Connection to POP account "{0}" succeeded.
vi_vn: Kết nối tới tài khoản POP "{0}" đã thành công.

source: Test POP Accounts
vi_vn: Kiểm tra các tài khoản POP

source: Use SSL to connect securely
vi_vn: Sử dụng SSL để kết nối an toàn

source: Completely remove the incoming Deleted messages. This is the Standard behavior for POP3.
vi_vn: Hoàn toàn loại bỏ thông điệp đến bị xóa. Đây là hành vi chuẩn cho POP3.

source: Leave incoming Deleted messages in the Inbox.
vi_vn: Để lại thông điệp đến đã xóa trong Thư đến.

source: Mark all incoming messages as read, and leave the incoming Deleted messages in the Inbox.
vi_vn: Đánh dấu tất cả thông điệp đến là đã đọc, và để lại thông điệp đến đã xóa trong Thư đến.

source: Move incoming Deleted messages to the Trash, and mark them as read.
vi_vn: Chuyển thông điệp đến đã xóa vào Thùng rác, và đánh dấu chúng là đã đọc.

source: Include Junk folder messages
vi_vn: Bao gồm thông điệp thư mục Thư rác

source: Oops! Browser is Blocking Popups
vi_vn: Rất tiếc! Trình duyệt đang chặn Popup

source: Port:
vi_vn: Cổng:

# portal
source: Home
vi_vn: Trang chủ

source: This must be a positive number.
vi_vn: Số này phải là một số dương.

source: Preferences
vi_vn: Tùy chọn

source: Prefix each included line with
vi_vn: Dòng bao gồm mỗi tiền tố với

source: Prefix:
vi_vn: Tiền tố:

source: Prefix included text messages with:
vi_vn: Đặt tiền tố văn bản đã bao gồm cho thông điệp với:

source: Preformatted
vi_vn: Định dạng trước

source: Your current instant messaging status is: {0}
vi_vn: Trạng thái tin nhắn tức thời hiện thời của bạn là: {0}

source: You are signed in to Yahoo! Messenger as {0}. Your status is: {1}.
vi_vn: Bạn đã đăng nhập vào Yahoo! Messenger như là {0}. Trạng thái của bạn là: {1}.

source: You are not signed in to Yahoo! Messenger.
vi_vn: Bạn không đăng nhập vào Yahoo! Messenger.

source: Presentations
vi_vn: Bản trình diễn

source: Presentation
vi_vn: Bản trình diễn

source: Presentation Name
vi_vn: Tên trình diễn

source: Preview
vi_vn: Xem trước

source: We cannot generate the preview of the file. Click here to <a href="{0}" target="_blank" >download</a> it.
vi_vn: Chúng tôi không thể tạo ra bản xem trước của tập tin. Bấm vào đây để <a href="{0}" target="_blank" >tải về</a>.

source: Preview Pane At The Bottom
vi_vn: Khung xem trước ở dưới

source: Preview Pane Off
vi_vn: Khung xem trước tắt

source: Preview Pane On The Right
vi_vn: Khung xem trước ở bên phải

source: Preview View
vi_vn: Khung hiển thị xem trước

source: Previous
vi_vn: Trước

source: Previous Conversation
vi_vn: Cuộc đàm thoại trước

source: Previous Day
vi_vn: Ngày trước

source: Previous Message
vi_vn: Thông điệp trước

source: Previous Month
vi_vn: Tháng trước

source: Previous Page
vi_vn: Trang trước

source: Previous Week
vi_vn: Tuần trước

source: Previous Work Week
vi_vn: Tuần làm việc trước

source: Print
vi_vn: In

source: Print Contacts
vi_vn: In sổ địa chỉ

source: Print calendar
vi_vn: In lịch

source: Print call list
vi_vn: In danh sách cuộc gọi

source: Print selected contact(s)
vi_vn: In liên hệ được chọn

source: Print Font Size:
vi_vn: In cỡ chữ:

source: Print Results
vi_vn: In kết quả

source: Print selected task(s)
vi_vn: In công việc được chọn

source: Print Task Folder
vi_vn: In thư mục công việc

source: Print selected item
vi_vn: In mục được chọn

source: Print selected item(s)
vi_vn: In mục được chọn

source: Print voice mail list
vi_vn: In danh sách thư thoại

source: Priority
vi_vn: Ưu tiên

# priorityFilterDescription
source: Rules may be set so when you receive less important messages, they are moved out of your Inbox and into an Activity Stream folder that you can check at your convenience.
vi_vn: Quy tắc có thể được thiết lập để khi bạn nhận được thông điệp ít quan trọng, chúng được di chuyển ra khỏi Hộp ​​thư đến của bạn và vào một thư mục Luồng hoạt động mà bạn có thể kiểm tra một cách thuận tiện.

source: Sort By Priority
vi_vn: Sắp xếp theo uu tiên

source: Stop on priority rule
vi_vn: Dừng lại trên quy tắc ưu tiên

source: Priority Inbox
vi_vn: Hộp thư ưu tiên

source: Priority:
vi_vn: Ưu tiên:

source: Priority Mail
vi_vn: Thư ưu tiên

source: Message Prioritization
vi_vn: Ưu tiên thông điệp

source: Allow user(s) to see my private appointments.
vi_vn: Cho phép người dùng thấy các cuộc hẹn riêng của tôi.

source: Private
vi_vn: Riêng tư

source: Product Help
vi_vn: Trợ giúp sản phẩm

source: Progress
vi_vn: Tiến trình

source: Properties
vi_vn: Thuộc tính

source: Proposed Time
vi_vn: Thời gian đề xuất

source: Proposed Time:
vi_vn: Thời gian đề xuất:

source: Propose New Time
vi_vn: Đề xuất thời gian mới

# ptstAccept
source: Accepted
vi_vn: Chấp nhận

# ptstDeclined
source: Declined
vi_vn: Từ chối

# ptstDeferred
source: Deferred
vi_vn: Hoãn

source: Delegated
vi_vn: Ủy quyền

# ptstNeedsAction
source: Needs Action
vi_vn: Cần hành động

# ptstTentative
source: Tentative
vi_vn: Thử

source: Waiting
vi_vn: Đang chờ

source: You have accepted the invitation
vi_vn: Bạn đã chấp nhận lời mời

source: You have declined the invitation
vi_vn: Bạn đã từ chối lời mời.

source: You have not responded to the invitation
vi_vn: Bạn không phản hồi tới lời mời

source: You have responded with status tentative to the invitation
vi_vn: Bạn đã phản hồi với tình trạng tạm chấp nhận lời mời.

source: Public
vi_vn: Công cộng

source: Purple
vi_vn: Màu tía

source: Quick
vi_vn: Nhanh

source: QuickAdd Appointment
vi_vn: Thêm nhanh cuộc hẹn

source: QuickAdd Contact
vi_vn: Thêm nhanh liên hệ

source: Quota
vi_vn: Hạn ngạch

source: Received
vi_vn: Đã nhận lúc

source: Read
vi_vn: Đọc

source: All / Unread
vi_vn: Đã đọc / Chưa đọc

source: At The Bottom
vi_vn: Khung đọc ở dưới

# readingPaneOff
source: Off
vi_vn: Khung đọc tắt

source: On The Right
vi_vn: Khung đọc ở bên phải

source: Read Receipt:
vi_vn: Biên nhận đọc:

source: Read Receipt Address:
vi_vn: Địa chỉ biên nhận đọc:

source: Always send a read receipt
vi_vn: Luôn luôn gửi một biên nhận đọc

source: Ask me
vi_vn: Hỏi tôi

source: Read Receipt
vi_vn: Biên nhận đọc

source: Never send a read receipt
vi_vn: Không bao giờ gửi một biên nhận đọc

source: When I receive a request for a read receipt
vi_vn: Khi tôi nhận được một yêu cầu cho một việc biên nhận đọc

source: The sender of this message has requested to be notified when you read this message.<br><br>Do you wish to notify the sender?
vi_vn: Người gửi thông điệp này đã yêu cầu được thông báo khi bại đọc thông điệp này.<br><br>Bạn muốn thông báo tới người gửi?

source: A read receipt was sent for this message.
vi_vn: Một việc biên nhận đọc đã được gửi cho thông điệp này.

source: Received from:
vi_vn: Nhận được từ:

source: Recover Deleted Items
vi_vn: Khôi phục mục đã chọn

source: Recover To
vi_vn: Khôi phục tới

source: Recurrence
vi_vn: Định kỳ

# recurrenceRuleDay
source: day
vi_vn: ngày

# recurrenceRuleWeekday
source: weekday
vi_vn: ngày trong tuần

source: weekend day
vi_vn: ngày cuối tuần

source: This will remove all exception instances. Are you sure?
vi_vn: Điều này sẽ loại bỏ tất cả trường hợp ngoại lệ. Bạn có chắc chắn?

source: Red
vi_vn: Màu đỏ

source: Enter recipient(s) to redirect this message 'To' without including your 'Forward' information.
vi_vn: Nhập người nhận để chuyển hướng thông điệp này 'Tới' không bao gồm thông tin 'Chuyển tiếp' của bạn.

source: Redirect to Address
vi_vn: Chuyển hướng đến địa chỉ

source: The message has been redirected
vi_vn: Thông điệp đã được chuyển hướng

source: Refresh
vi_vn: Làm mới

source: Refresh Filters
vi_vn: Nạp lại bộ lọc

source: Refresh the selected item
vi_vn: Làm mới mục được chọn

source: Register
vi_vn: Đăng ký

source: Re-invite Attendees
vi_vn: Mời lại người tham dự

source: Reload
vi_vn: Tải lại

# rememberMe
source: Stay signed in
vi_vn: Lưu đăng nhập

# rememberMeMobile
source: Stay signed in
vi_vn: Lưu đăng nhập

source: Reminder
vi_vn: Nhắc nhở

source: In {1,number,integer} {1,choice,1#year|2#years}.
vi_vn: Trong {1,number,integer} {1,choice,1#năm|2#năm}.

source: In {1,number,integer} {1,choice,1#year|2#years}, {2,number,integer} {2,choice,1#months|2#months}.
vi_vn: Trong {1,number,integer} {1,choice,1#năm|2#năm}, {2,number,integer} {2,choice,1#tháng|2#tháng}.

source: In {2,number,integer} {2,choice,1#month|2#months}.
vi_vn: Trong {2,number,integer} {2,choice,1#tháng|2#tháng}.

source: In {2,number,integer} {2,choice,1#month|2#months}, {3,number,integer} {3,choice,1#day,2#days}.
vi_vn: Trong {2,number,integer} {2,choice,1#tháng|2#tháng}, {3,number,integer} {3,choice,1#ngày,2#ngày}.

source: In {3,number,integer} {3,choice,1#day|2#days}.
vi_vn: Trong {3,number,integer} {3,choice,1#ngày|2#ngày}.

source: In {3,number,integer} {3,choice,1#day|2#days}, {4,number,integer} {4,choice,1#hour|2#hours}.
vi_vn: Trong {3,number,integer} {3,choice,1#ngày|2#ngày}, {4,number,integer} {4,choice,1#giờ|2#giờ}.

source: In {4,number,integer} {4,choice,1#hour|2#hours}.
vi_vn: Trong {4,number,integer} {4,choice,1#giờ|2#giờ}.

source: In {4,number,integer} {4,choice,1#hour|2#hours}, {5,number,integer} {5,choice,1#minute|2#minutes}.
vi_vn: Trong {4,number,integer} {4,choice,1#giờ|2#giờ}, {5,number,integer} {5,choice,1#phút|2#phút}.

source: In {5,number,integer} {5,choice,1#minute|2#minutes}.
vi_vn: Trong {5,number,integer} {5,choice,1#phút|2#phút}.

source: Reminder:
vi_vn: Nhắc nhở:

source: Overdue by {1,number,integer} {1,choice,1#year|2#years}.
vi_vn: Quá hạn {1,number,integer} {1,choice,1#năm|2#năm}.

source: Overdue by {1,number,integer} {1,choice,1#year|2#years}, {2,number,integer} {2,choice,1#months|2#months}.
vi_vn: Quá hạn {1,number,integer} {1,choice,1#năm|2#năm}, {2,number,integer} {2,choice,1#tháng|2#tháng}.

source: Overdue by {2,number,integer} {2,choice,1#month|2#months}.
vi_vn: Quá hạn {2,number,integer} {2,choice,1#tháng|2#tháng}.

source: Overdue by {2,number,integer} {2,choice,1#month|2#months}, {3,number,integer} {3,choice,1#day,2#days}.
vi_vn: Quá hạn {2,number,integer} {2,choice,1#tháng|2#tháng}, {3,number,integer} {3,choice,1#ngày,2#ngày}.

source: Overdue by {3,number,integer} {3,choice,1#day|2#days}.
vi_vn: Quá hạn {3,number,integer} {3,choice,1#ngày|2#ngày}.

source: Overdue by {3,number,integer} {3,choice,1#day|2#days}, {4,number,integer} {4,choice,1#hour|2#hours}.
vi_vn: Quá hạn {3,number,integer} {3,choice,1#ngày|2#ngày}, {4,number,integer} {4,choice,1#giờ|2#giờ}.

source: Overdue by {4,number,integer} {4,choice,1#hour|2#hours}.
vi_vn: Quá hạn {4,number,integer} {4,choice,1#giờ|2#giờ}.

source: Overdue by {4,number,integer} {4,choice,1#hour|2#hours}, {5,number,integer} {5,choice,1#minute|2#minutes}.
vi_vn: Quá hạn {4,number,integer} {4,choice,1#giờ|2#giờ}, {5,number,integer} {5,choice,1#phút|2#phút}.

source: Overdue by {5,number,integer} {5,choice,1#minute|2#minutes}.
vi_vn: Quá hạn {5,number,integer} {5,choice,1#phút|2#phút}.

source: Specify a snooze duration before clicking the Snooze button
vi_vn: Chỉ định một thời lượng báo lại trước khi nhấp vào nút Báo lại

source: The snooze period must be a number followed by either minutes, hours, days or weeks
vi_vn: Thời gian báo lại phải là một số tiếp theo hoặc phút, giờ, ngày hoặc tuần

source: Invalid unit of time: the valid snooze units are minutes, hours, days or weeks
vi_vn: Đơn vị thời gian không hợp lệ: đơn vị báo lại hợp lệ là phút, giờ, ngày hoặc tuần

source: The snooze period was not updated.
vi_vn: Thời gian báo lại không được cập nhật.

source: {0} {0,choice,1#day|2#days}
vi_vn: {0} {0,choice,1#ngày|2#ngày}

source: {0} {0,choice,1#hour|2#hours}
vi_vn: {0} {0,choice,1#giờ|2#giờ}

source: {0} {0,choice,1#minute|2#minutes}
vi_vn: {0} {0,choice,1#phút|2#phút}

source: {0} {0,choice,1#week|2#weeks}
vi_vn: {0} {0,choice,1#tuần|2#tuần}

source: Reminders
vi_vn: Nhắc nhở

source: Configure
vi_vn: Cấu hình

source: Configure Now
vi_vn: Cấu hình bây giờ

source: Remove
vi_vn: Loại bỏ

source: Remove {0}
vi_vn: Loại bỏ {0}

source: Remove All
vi_vn: Loại bỏ tất cả

source: Remove all attachments
vi_vn: Loại bỏ tât cả đính kèm

source: Removed:
vi_vn: Đã loại bỏ:

source: When I receive a message originally sent by me
vi_vn: Khi Tôi nhận được một thông điệp được gửi ban đầu bởi tôi

source: Messages from me:
vi_vn: Thông điệp gửi từ tôi:

source: Remove Photo
vi_vn: Loại bỏ hình ảnh

source: Remove Tag
vi_vn: Loại bỏ thẻ

source: Rename
vi_vn: Đổi tên

source: Rename Folder
vi_vn: Đổi tên thư mục

source: Rename Search
vi_vn: Đổi tên tìm kiếm

source: Rename Tag
vi_vn: Đổi tên thẻ

source: Repeat
vi_vn: Lặp lại
