Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZmMsg_*.po
Languages: vi_vn

source: About
vi_vn: Giới thiệu

source: Zimbra {0} (build {1})<br><br> Copyright © 2005-2014 Zimbra, Inc. All rights reserved. This product is protected by U.S. and international copyright and intellectual property laws. "Zimbra" is a registered trademark of Zimbra, Inc. in the United States and other jurisdictions. All other marks and names mentioned herein may be trademarks of their respective companies.<br><br> Zimbra, Inc. <br>www.zimbra.com
vi_vn: Zimbra {0} (build {1})<br><br> Bản quyền 2005-2013 Telligent Systems, Inc. Giữ tất cả quyền. Sản phẩm này được bảo vệ bởi luật bản quyền và sở hữu trí tuệ của Mỹ và quốc tế. "Telligent" và "Zimbra" là các thương hiệu được đăng ký hoặc thương hiệu của Telligent Systems, Inc tại Hoa Kỳ và các nước khác. Tất cả các nhãn hiệu khác và tên đề cập ở đây có thể là thương hiệu của công ty tương ứng.<br><br> Telligent Systems, Inc. d/b/a Zimbra Software, LLC <br>www.zimbra.com

source: Zimbra Desktop {0} (build {1})<br><br> Copyright © 2008-2014 Zimbra, Inc. All rights reserved. This product is protected by U.S. and international copyright and intellectual property laws. "Zimbra" is a registered trademark Zimbra, Inc. in the United States and other jurisdictions. All other marks and names mentioned herein may be trademarks of their respective companies.<br><br> Zimbra, Inc.
vi_vn: Zimbra Desktop {0} (build {1})<br><br> Bản quyền 2008-2013 Telligent Systems, Inc. Giữ tất cả quyền. Sản phẩm này được bảo vệ bởi luật bản quyền và sở hữu trí tuệ của Mỹ và quốc tế. "Telligent" và "Zimbra" là các thương hiệu được đăng ký hoặc thương hiệu của Telligent Systems, Inc tại Hoa Kỳ và các nước khác. Tất cả các nhãn hiệu khác và tên đề cập ở đây có thể là thương hiệu của công ty tương ứng.<br><br> Telligent Systems, Inc. d/b/a Zimbra Software, LLC <br>www.zimbra.com

source: Above
vi_vn: Ở bên trên

source: Above included messages
vi_vn: Ở trên các thông điệp được bao gồm

source: Accept
vi_vn: Chấp nhận

source: Accepted
vi_vn: Đã chấp nhận

source: Accept Proposal
vi_vn: Chấp nhận đề xuất

source: Accept Share
vi_vn: Chấp nhận chia sẻ

source: They have granted you the <b>{0}</b> role, which means:<div style="margin-left:15px;margin-bottom:3px;margin-top:3px;">{1}</div>
vi_vn: Chúng vừa ban cho bạn vai trò <b>{0}</b> , cái có nghĩa là:<div style="margin-left:15px;margin-bottom:3px;margin-top:3px;">{1}</div>

source: <li>You can <b>View</b> and <b>Edit</b> items in the folder.<li>You can <b>Add</b> and <b>Remove</b> items to/from the folder.<li>You can <b>Accept</b> and <b>Decline</b> workflow actions for the folder.<li>You can <b>Administer</b> the folder as if it were your own (i.e. share with another user).
vi_vn: <li>Bạn có thể <b>Xem</b> và <b>Sửa</b> các mục trong thư mục.<li>Bạn có thể <b>Thêm</b> và <b>Loại bỏ</b> các mục từ/tới thư mục.<li>Bạn có thể <b>Đồng ý</b> và <b>Từ chối</b> các hành động workflow trong thư mục.<li>Bạn có thể <b>Quản trị</b> thư mục nếu nó đã là sở hữu của bạn (vd chia sẻ với người khác).

source: <li>You can <b>View</b> and <b>Edit</b> items in the folder.<li>You can <b>Add</b> and <b>Remove</b> items to/from the folder.<li>You can <b>Accept</b> and <b>Decline</b> workflow actions for the folder.
vi_vn: <li>Bạn có thể <b>Xem</b> và <b>Sửa</b> các mục trong thư mục.<li>Bạn có thể <b>Thêm</b> và <b>Loại bỏ</b> các mục từ/tới thư mục.<li>Bạn có thể <b>Đồng ý</b> và <b>Từ chối</b> các hành động workflow trong thư mục.

source: <li>You cannot do anything to items in the folder.
vi_vn: <li>Bạn không thể làm gì với các mục trong thư mục.

source: <li>You can <b>View</b> items in the folder.
vi_vn: <li>Bạn có thể <b>Xem</b> các mục trong thư mục.

source: <b>{0}</b> has shared their <b>{1}</b> folder with you.
vi_vn: <b>{0}</b> vừa chia sẻ thư mục <b>{1}</b> của họ với bạn.

source: Do you want to accept this share?
vi_vn: Bạn muốn chấp nhận chia sẻ này?

source: Account
vi_vn: Tài khoản

source: Account:
vi_vn: Tài khoản:

source: Change {0} port
vi_vn: Đổi cổng {0}

source: Would you like to reload the application now to show the new account changes? (Otherwise, the account changes will appear the next time you sign in.)
vi_vn: Bạn muốn nạp lại ứng dụng bây giờ để thấy các thay đổi tải khoản mới? (Mặt khác, các thay đổi tài khoản sẽ xuất hiện ở lần đăng nhập sau.)

source: Primary Account
vi_vn: Tài khoản chính

source: Delete messages on the server after downloading them
vi_vn: Xoá các thông điệp trên máy chủ sau khi tải chúng

source: <b>Do you want to delete the folder "{0}"?</b><p>The folder and all messages contained in the folder will be moved to the Trash.
vi_vn: <b>Bạn có muốn xóa thư mục "{0}"?</b> <p> Thư mục và tất cả thông điệp được chứa trong thư mục sẽ được chuyển tới Thùng rác.

# accountDownloadToInbox
source: Inbox
vi_vn: Thư đến

source: Download messages to:
vi_vn: Tải các thông điệp tới:

source: Folder: {0}
vi_vn: Thư mục: {0}

source: Settings for Sent Messages
vi_vn: Thiết lập cho Thông điệp đã gửi

source: External Account Settings
vi_vn: Các thiết lập tài khoản ngoài

source: Primary Account Settings
vi_vn: Các thiết lập tài khoản chính

source: This account could not be activated. Please verify the account settings.
vi_vn: Tài khoản này không thể được kích hoạt. Vui lòng xác minh trong thiết lập tài khoản

source: Inactive Account
vi_vn: Tài khoản không hoạt động

source: The account {0} is temporarily unavailable due to system maintenance.
vi_vn: Tài khoản {0} tạm thời không có sẵn do bảo trì hệ thống.

source: Account Name
vi_vn: Tên tài khoản

source: Account Name:
vi_vn: Tên tài khoản:

source: Account name "{0}" is reserved. Please choose a different name.
vi_vn: Tên tài khoản "{0}" đã được dùng trước. Vui lòng chọn tên khác.

source: Use personas to quickly change many settings when sending email messages. For example, if you sometimes send email in a particular role at work, create a persona for that role.
vi_vn: Sử dụng danh tính để thay đổi nhanh nhiều thiết lập khi gửi các thông điệp thư điện tử. Ví dụ, nếu bạn thỉnh thoảng gửi thư điện tử trong một vài trò cụ thể tại cơ quan, tạo một danh tính cho vai trò đó.

source: Persona Name:
vi_vn: Tên danh tính:

source: Use this persona:
vi_vn: Sử dụng danh tính này:

source: ({0,number} is the default)
vi_vn: ({0,number} là mặc định)

source: Set the "Reply-to" field of email messages to:
vi_vn: Thiết lập trường "Trả lời tới" của các thông điệp email thành:

source: Accounts
vi_vn: Tài khoản

source: Email Server:
vi_vn: Máy chủ email:

source: Account Settings
vi_vn: Các thiết lập tài khoản

source: Test Settings
vi_vn: Các thiết lập kiểm tra

source: You must specify the username, server, and password.
vi_vn: Bạn phải chỉ định tên đăng nhập, máy chủ, và mật khẩu.

source: Account type:
vi_vn: Loại tài khoản:

source: Persona
vi_vn: Danh tính

source: Primary
vi_vn: Chính

source: Secondary
vi_vn: Phụ

source: Username of Account:
vi_vn: Tên đăng nhập của Tài khoản:

source: Use an encrypted connection (SSL) when accessing this server
vi_vn: Sử dụng một kết nối được mã hoá (SSL) khi truy cập vào máy chủ này

source: Activity Stream
vi_vn: Luồng hoạt động

source: Activity Stream Rules
vi_vn: Quy tắc luồng hoạt động

source: Activity Stream Filters
vi_vn: Bộ lọc luồng hoạt động

# activityStreamFilterMsg
source: Rules may be set so when you receive less important messages, they are moved out of your Inbox and into an Activity Stream folder that you can check at your convenience.
vi_vn: Quy tắc có thể được thiết lập để khi bạn nhận được tin nhắn ít quan trọng, chúng được di chuyển ra khỏi Thư đến của bạn và vào một thư mục Luồng hoạt động mà bạn có thể kiểm tra một cách thuận tiện.

source: Select the properties to be used to route similar messages to Activity Stream folder in the future
vi_vn: Chọn các thuộc tính được sử dụng để định tuyến các thông điệp tương tự tới thư mục Luồng hoạt động trong tương lai

source: Select the properties to be used to prevent similar messages from being sent to the Activity Stream folder in the future
vi_vn: Chọn các thuộc tính được sử dụng để ngăn chặn các tin nhắn tương tự từ thư đã gửi đến thư mục Luồng hoạt động trong tương lai

# activityStreamExceptionsTitle
source: Activity Stream Exceptions
vi_vn: Ngoại lệ luồng hoạt động

# activityStreamExceptionsRule
source: Activity Stream Exceptions
vi_vn: Ngoại lệ luồng hoạt động

# activityStreamFolder
source: Activity Stream
vi_vn: Luồng hoạt động

# activityStreamsRule
source: Activity Stream
vi_vn: Luồng hoạt động

source: Activity Stream Settings
vi_vn: Thiết lập luồng hoạt động

source: Action
vi_vn: Hành động

source: Action:
vi_vn: Hành động:

source: Notify actions are currently read only. Your filter has the following values:
vi_vn: Hành động thông báo hiện thời là chỉ đọc. Bộ lọc của bạn có giá trị sau:

source: Reply actions are currently read only. Your filter has hte following values:
vi_vn: Hành động trả lời hiện thời là chỉ đọc. Bộ lọc của bạn có giá trị sau:

source: Actions
vi_vn: Hành động

source: Active
vi_vn: Hoạt động

source: Active Filters
vi_vn: Bộ lọc hoạt động

source: Add
vi_vn: Thêm

source: Add Image
vi_vn: Thêm hình ảnh

source: Add All
vi_vn: Thêm tất cả

source: Add Attachment
vi_vn: Thêm tập tin đính kèm

source: Add Attachments
vi_vn: Thêm các tập tin đính kèm

source: Add Attendees
vi_vn: Thêm người tham dự

source: Add to Call Forwarding List
vi_vn: Thêm vào Danh sách chuyển tiếp cuộc gọi:

source: Add to Call Screening List
vi_vn: Thêm vào Danh sách sàng lọc cuộc gọi

source: Added:
vi_vn: Đã thêm:

source: Appointment Added
vi_vn: Đã thêm cuộc hẹn

source: Add External Account
vi_vn: Thêm tài khoản bên ngoài

source: Add Filter
vi_vn: Thêm bộ lọc

source: Add:
vi_vn: Thêm:

source: Add Members to this Group
vi_vn: Thêm thành viên tới Nhóm này

source: Add More Attachments
vi_vn: Thêm nhiều hơn tâp tin đính kèm

source: Add New Photo
vi_vn: Thêm hình ảnh mới

source: Add Persona
vi_vn: Thêm danh tính

source: Add Photo
vi_vn: Thêm hình ảnh

source: The sender and other recipients of this mail message may be automatically added to your appointment. Would you like to add them now?
vi_vn: Người gửi và người nhận khác của thông điệp thư này có thể được tự động thêm vào cuộc hẹn của bạn. Bạn có muốn thêm họ bây giờ?

source: Synchronize appointments from remote calendar
vi_vn: Đồng bộ cuộc hẹn từ lịch từ xa

source: Synchronize tasks from remote service (i.e. iCal)
vi_vn: Đồng bộ công việc từ dịch vụ từ xa (vd iCal)

source: Add External Calendar
vi_vn: Thêm lịch ngoài

source: "Could not create the calendar, please try again after some time"
vi_vn: "Không thể tạo lịch, vui lòng thử lại sau một thời gian"

source: "Calendar created successfully, please wait for some time to sync."
vi_vn: "Lịch tạo ra thành công, vui lòng chờ một thời gian để đồng bộ."

# addExternalCalendarTooltip
source: Add External Calendar
vi_vn: Thêm lịch ngoài

source: Admin Console
vi_vn: Bảng quản trị

source: Contacts shares only
vi_vn: Chỉ Sổ địa chỉ chia sẻ

# addrbook
source: Contacts
vi_vn: Sổ địa chỉ

# addressBook
source: Contacts
vi_vn: Sổ địa chỉ

source: Contacts:
vi_vn: Sổ địa chỉ:

# addressBooks
source: Contacts
vi_vn: Sổ địa chỉ

source: Address (jsmith@address.com)
vi_vn: Địa chỉ (jsmith@address.com)

source: Address in
vi_vn: Địa chỉ trong

source: Address
vi_vn: Địa chỉ

source: Add Delegate
vi_vn: Thêm ủy quyền

source: from {0} to {1}
vi_vn: từ {0} tới {1}

source: Address:
vi_vn: Địa chỉ:

source: Add a search to the current query.
vi_vn: Thêm một tìm kiếm tới truy vấn hiện thời.

source: Add Share...
vi_vn: Thêm chia sẻ...

source: Add Signature
vi_vn: Thêm chữ ký

source: add to contacts
vi_vn: thêm vào sổ địa chỉ

# addToBriefcase
source: Briefcase
vi_vn: Cặp tài liệu

source: Add to Briefcase
vi_vn: Thêm vào Cặp tài liệu

source: Add to Calendar
vi_vn: Thêm vào Lịch

source: Add to New Contact
vi_vn: Thêm vào Liên hệ mới

source: Add to Existing Contact
vi_vn: Thêm vào Liên hệ đang tồn tại

source: Add Document Version Notes
vi_vn: Thêm ghi chú phiên bản tài liệu

# addWord
source: Add
vi_vn: Thêm

source: Advanced
vi_vn: Nâng cao

source: Advanced Controls
vi_vn: Điều khiển nâng cao

source: Advanced Filters
vi_vn: Bộ lọc nâng cao

source: Advanced settings
vi_vn: Thiết lập nâng cao

source: Advanced Settings:
vi_vn: Thiết lập nâng cao:

source: After
vi_vn: Sau

source: after
vi_vn: sau

source: Setting will take effect after a reload
vi_vn: Thiết lập sẽ có hiệu lực sau khi tải lại

source: Agenda
vi_vn: Chương trình nghị sự

source: Align
vi_vn: Căn

source: Alignment
vi_vn: Căn lề

source: All
vi_vn: Tất cả

source: All Accounts
vi_vn: Tất cả tài khoản

source: All applications
vi_vn: Tất cả ứng dụng

source: All Attendees
vi_vn: Tất cả người tham dự

source: All conditions
vi_vn: Tất cả điều kiện

source: All day
vi_vn: Cả ngày

source: All day event
vi_vn: Tất cả ngày sự kiện

source: All folders
vi_vn: Tất cả thư mục

source: Allow multiple locations
vi_vn: Cho phép nhiều địa điểm

source: {0} {1} selected. To <a href="javascript:;" onclick="{3}">select all search results</a>, use the shortcut {2}.
vi_vn: {0} {1} đã chọn. Để <a href="javascript:;" onclick="{3}">chọn tất cả kết quả tìm kiếm</a>, sử dụng phím tắt {2}.

source: All items selected, including those not yet loaded.
vi_vn: Tất cả kết quả tìm kiếm được lựa chọn, bao gồm những kết quả chưa được nạp.

source: All Tags
vi_vn: Tất cả thẻ

source: Please note that because you are running an unsupported browser, your user experience may be affected, and all functionality may not be available.<p><a href="javascript:;" onclick="{0}">Click here to continue.</a> <br />
vi_vn: Xin lưu ý rằng bởi vì bạn đang chạy một trình duyệt không được hỗ trợ, kinh nghiệm người dùng của bạn có thể bị ảnh hưởng, và tất cả các chức năng có thể không có sẵn.<p><a href="javascript:;" onclick="{0}">Bấm vào đây để tiếp tục.</a> <br />

source: All,123,A,B,C,D,E,F,G,H,I,J,K,L,M,N,O,P,Q,R,S,T,U,V,W,X,Y,Z
vi_vn: Tất cả,123,A,B,C,D,E,F,G,H,I,J,K,L,M,N,O,P,Q,R,S,T,U,V,W,X,Y,Z

# ALT_ERROR
source: Error
vi_vn: Lỗi

source: Always show the mini-calendar
vi_vn: Luôn hiển thị lịch mini

source: Always display images sent from
vi_vn: Luôn luôn hiển thị hình ảnh được gửi từ

source: And more...
vi_vn: Và hơn nữa ...

source: Answered Calls
vi_vn: Các cuộc gọi đã trả lời

source: Any Attachment
vi_vn: Bất kỳ tập tin đính kèm

source: Any condition
vi_vn: Bất kỳ điều kiện nào

source: Any Time
vi_vn: Bất kỳ thời gian nào

source: Anywhere
vi_vn: Bất cứ nơi nào

source: You will have {0} minutes to save your changes before being signed off.
vi_vn: Bạn sẽ có {0} phút để lưu các thay đổi của bạn trước khi đăng xuất.

source: If you stay on the page you will have {0} minutes to save your changes before being signed off.
vi_vn: Nếu bạn ở lại trên trang, bạn sẽ có {0} phút để lưu các thay đổi của bạn trước khi đăng xuất.

source: Doing so will terminate Zimbra Web Client, and you will lose your unsaved changes.
vi_vn: Làm như vậy sẽ chấm dứt Trình khách web Zimbra, và bạn sẽ mất thay đổi của bạn.

source: Doing so will terminate Zimbra Desktop, and you will lose your unsaved changes.
vi_vn: Làm như vậy sẽ chấm dứt Zimbra Desktop, và bạn sẽ mất thay đổi của bạn.

source: Application
vi_vn: Ứng dụng

source: Application Document
vi_vn: Tài liệu ứng dụng

source: Apply Prioritization Rules to Inbox
vi_vn: Áp dụng quy tắc ưu tiên cho Thư đến

source: Apply signature:
vi_vn: Áp dụng chữ ký:

source: Appointment
vi_vn: Cuộc hẹn

source: Edit Appointment
vi_vn: Sửa cuộc hẹn

# appointmentNewTitle
source: New Appointment
vi_vn: Cuộc hẹn mới

source: Appointment Reminder
vi_vn: Nhắc nhở cuộc hẹn

source: Appointments
vi_vn: Cuộc hẹn

source: Attendees for this appointment
vi_vn: Người tham dự cuộc hẹn này

source: Attendees & rooms for this appointment
vi_vn: Tham dự & phòng cho cuộc hẹn này

source: The selected appointment no longer exists. Please delete the entire appointment series.
vi_vn: Cuộc hẹn được lựa chọn không còn tồn tại. Vui lòng xoá toàn bộ hàng loạt cuộc hẹn.

source: The following meeting has been cancelled:
vi_vn: Cuộc họp đã bị hủy bỏ:

source: Appointment Created
vi_vn: Cuộc hẹn đã tạo

source: Unable to create the appointment
vi_vn: Không thể tạo cuộc hẹn.

source: Creating Appointments
vi_vn: Cuộc hẹn đang tạo

source: {0,date,short}, all day
vi_vn: {0,date,short}, cả ngày

source: Appointment Details
vi_vn: Chi tiết cuộc hẹn

source: Equipment for this appointment
vi_vn: Thiết bị cho cuộc hẹn này

source: This is an exception to the series.
vi_vn: Đây là một ngoại lệ cho hàng loạt.

source: The following meeting has been forwarded:
vi_vn: Cuộc họp sau đã được chuyển tiếp:

source: Instance
vi_vn: Mẫu

source: A single instance of the following meeting has been cancelled:
vi_vn: Một mẫu của cuộc họp sau đã bị huỷ bỏ:

source: A single instance of the following meeting has been modified:
vi_vn: Một mẫu của cuộc họp sau đã bị sửa đổi:

source: You have selected one or more appointments which are invite only. These appointments cannot be moved across accounts.
vi_vn: Bạn đã chọn một hoặc nhiều cuộc hẹn mà chỉ được mời. Những cuộc hẹn không thể di chuyển qua tài khoản.

source: This appointment is private and cannot be opened.
vi_vn: Đây là cuộc hẹn riêng tư và không thể được mở.

source: Location(s) for this appointment
vi_vn: Địa điểm cho các cuộc hẹn này

source: The following meeting has been modified:
vi_vn: Cuộc họp sau đã bị sửa đổi:

# apptModifiedStamp
source: [MODIFIED]
vi_vn: [SỬA ĐỔI]

source: The following is a new meeting request:
vi_vn: Sau đây là một yêu cầu họp mới:

source: The selected appointment has been changed or no longer exists.
vi_vn: Cuộc hẹn được chọn đã được thay đổi hoặc không còn tồn tại.

source: Appointment Reminder(s)
vi_vn: Nhắc nhở cuộc hẹn

source: Show reminders:
vi_vn: Hiển thị nhắc nhở:

source: Show reminders for past-due meetings
vi_vn: Hiển thị nhắc nhở cho các cuộc họp quá hạn.

# apptRemindNever
source: Never
vi_vn: Không bao giờ

source: {0,number} {0,choice,0#days|1#day|2#days} before
vi_vn: {0,number} {0,choice,0#ngày|1#ngày|2#ngày} trước

source: {0,number} {0,choice,0#minutes|1#minute|2#minutes} before
vi_vn: {0,number} {0,choice,0#phút|1#phút|2#phút} trước

source: {0,number} {0,choice,0#hours|1#hour|2#hours} before
vi_vn: {0,number} {0,choice,0#giờ|1#giờ|2#giờ} trước

source: {0,number} {0,choice,0#weeks|1#week|2#weeks} before
vi_vn: {0,number} {0,choice,0#tuần|1#tuần|2#tuần} trước

source: Resources for this appointment
vi_vn: Nguồn lực cho cuộc hẹn này

source: Save changes and send updates.
vi_vn: Lưu thay đổi và gửi các cập nhật.

source: Don't save but keep the meeting open.
vi_vn: Không lưu nhưng cuộc họp mở.

source: Discard changes and close.
vi_vn: Loại bỏ những thay đổi và đóng.

source: Save Appointment
vi_vn: Lưu cuộc hẹn

# apptSaved
source: Appointment Saved
vi_vn: Đã lưu cuộc hẹn

source: Invite not sent; one or more addresses were not accepted.
vi_vn: Lời mời không được gửi; một hoặc nhiều địa chỉ không được chấp nhận.

# apptSendErrorInvalidAddresses
source: Rejected addresses: {0}
vi_vn: Các địa chỉ đã từ chối: {0}

source: Invite not sent to the following rejected addresses: {0}
vi_vn: Lời mời đã không gửi tới các địa chỉ bị từ chối sau: {0}

source: Invite NOT sent to: {0}
vi_vn: Lời mời đã KHÔNG gửi tới: {0}

source: This appointment cannot be saved because it has exceeded the maximum allowed size.
vi_vn: Cuộc hẹn này không thể lưu vì nó đã vượt quá kích thước tối đa cho phép.

source: Appointment Sent
vi_vn: Đã gửi cuộc hẹn

source: Series
vi_vn: Hàng loạt

source: You have made significant changes to this meeting. Choose one of the following:
vi_vn: Bạn đã thực hiện những thay đổi đáng kể cho cuộc họp này. Chọn một trong các thứ sau:

source: You made changes. Are you sure you want to discard and close?
vi_vn: Bạn đã thực hiện các thay đổi. Bạn có chắc bạn muốn hủy bỏ và đóng?

source: From {0,date} to {1,date}
vi_vn: Từ {0,date} tới {1,date}

source: {0,date} from {0,time,short} to {1,time,short} {2}
vi_vn: {0,date} từ {0,time,short} tới {1,time,short} {2}

source: From {0,date} {0,time,short} to {1,date} {1,time,short} {2}
vi_vn: Từ {0,date} {0,time,short} tới {1,date} {1,time,short} {2}

source: {0,number} {0,choice,0#Appointments|1#Appointment|2#Appointments} Imported
vi_vn: {0,number} {0,choice,0#Cuộc hẹn|1#Cuộc hẹn|2#Cuộc hẹn} Đã nhập

source: Appointment Update Sent
vi_vn: Cuộc hẹn cập nhật đã gửi

source: The "{0}" application is not available or disabled.
vi_vn: Ứng dụng "{0}" không có sẵn hoặc bị vô hiệu hóa.

source: All Attendee Working Hours
vi_vn: Tất cả giờ làm việc của người dự

source: All Mail
vi_vn: Tât cả thư

source: All Mailboxes
vi_vn: Tât cả hộp thư

source: All Reminders are snoozed
vi_vn: Tất cả việc nhắc nhở được báo lại

source: <a href="javascript:;" onclick="{0}">Create a new folder here</a> for archiving messages,<br>or you can drag-n-drop an entire folder under "Local Folders".
vi_vn: <a href="javascript:;" onclick="{0}">Tạo một thư mục mới ở đây</a> cho việc lưu trữ các thông điệp,<br>hoặc bạn có thể kéo-thả toàn bộ một thư mục ở dưới "Thư mục cục bộ".

source: Arrange
vi_vn: Sắp xếp

source: Sort by {0}
vi_vn: Sắp xếp theo {0}

source: Sorted by {0}
vi_vn: Sắp xếp theo {0}

source: Ascending
vi_vn: Tăng dần

source: As flagged
vi_vn: Như đã gắn cờ

source: The server or the network is slow to respond. To cancel your request, press Cancel Request.
vi_vn: Máy chủ hoặc mạng chậm phản hồi. Để hủy bỏ yêu cầu của bạn. bấm Hủy bỏ yêu cầu.

source: Delete filter "{0}"?
vi_vn: Xoá bộ lọc "{0}"?

source: Delete tag "{0}"?
vi_vn: Xoá thẻ "{0}"?

source: Cancel compose? (If you cancel, your message will not be saved.)
vi_vn: Huỷ bỏ xoản thảo? (Nếu bạn hủy bỏ, thông điệp của bạn sẽ không được lưu.)

source: Save current message as draft?
vi_vn: Lưu tin nhắn hiện thời như bản nháp?

source: The message has been autosaved. Do you want to keep it?
vi_vn: Thông điệp đã được tự động lưu. Bạn có muốn giữ lại nó?

source: Do you want to save changes?
vi_vn: Bạn muốn lưu lại các thay đổi?

source: As read
vi_vn: Như đã đọc

source: Below included messages
vi_vn: Ở dưới các thông điệp được bao gồm

source: at the start time
vi_vn: tại thời điểm bắt đầu

source: Attach
vi_vn: Đính kèm

source: Clear or Upload attachments before changing tabs
vi_vn: Dọn dẹp hoặc tải lên các tập tin đính kèm trước khi thay đổi tab

source: Attach File {0}:
vi_vn: Tập tin đính kèm {0}:

source: Attach File
vi_vn: Đính kèm tập tin

source: Attach Inline
vi_vn: Đính kèm trực tiếp

source: Attach Mail
vi_vn: Đính kèm thư

source: Attach Contact
vi_vn: Đính kèm liên hệ

source: Attaching File(s)
vi_vn: Tập tin đang đính kèm

source: Finished Attaching File(s)
vi_vn: Tập tin đính kèm đã kết thúc

source: Error while Attaching File(s)
vi_vn: Lỗi trong khi đính kèm tập tin

source: Attachment
vi_vn: Đính kèm tập tin

source: Are you sure you want to permanently remove this attachment?
vi_vn: Bạn có chắc chắn muốn xóa bỏ vĩnh viễn đính kèm này?

source: Are you sure you want to permanently remove all attachments?
vi_vn: Bạn có chắc chắn muốn xoá vĩnh viễn tất cả đính kèm?

source: Sort By Attachment
vi_vn: Sắp xếp theo đính kèm

source: <b>Note:&nbsp;</b>Attachments may not be larger than {0}
vi_vn: <b>Chú ý:&nbsp;</b> Đính kèm không thể lớn hơn {0}

source: <b>Note:&nbsp;</b>Attachment size limit is {0}
vi_vn: <b>Chú ý:&nbsp;</b> Giới hạn kích thước đính kèm là {0}

source: Attachment failed since the item would exceed the size limit of {0}.
vi_vn: Ít nhất một tập tin vượt quá giới hạn kích thước tập tin của {0}.

source: Attachments
vi_vn: Đính kèm tập tin

source: Attachments:
vi_vn: Đính kèm tập tin:

source: Attach one or more files to the message
vi_vn: Đính kèm một hoặc nhiều tập tin tới thông điệp

source: Forward Conversations
vi_vn: Chuyển tiếp các cuộc đàm thoại
