Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZmMsg_*.po
Languages: vi_vn

source: Verification Code:
vi_vn: Mã xác minh:

source: Send Verification Code
vi_vn: Gửi mã xác minh

source: The verification code has been sent to your phone as a text message from email address {0}. When you receive the verification code, enter it in the Verification Code box on the SMS set up page to complete your device verification. <p><strong>Note:</strong> Some carriers require you to specify email addresses that can send messages to your device. Check your carrier documentation and if this is required, add {0} to your list of allowable email addresses.
vi_vn: Mã xác nhận đã được gửi đến điện thoại của bạn như một thông điệp văn bản từ địa chỉ email {0}. Khi bạn nhận được mã xác minh, nhập nó trong hộp Mã xác minh trên trang thiết lập SMS để hoàn thành xác minh thiết bị của bạn. <p><strong>Chú ý:</strong>Một số nhà cung cấp yêu cầu bạn phải xác định địa chỉ email có thể gửi tin nhắn đến điện thoại của bạn. Kiểm tra tài liệu nhà cung cấp và nếu điều này là cần thiết, thêm {0} vào danh sách các địa chỉ email cho phép.

source: Verification code sent
vi_vn: Mã xác nhận đã gửi

source: Validate Code
vi_vn: Mã xác nhận

source: Verification code invalid
vi_vn: Mã xác minh không hợp lệ

source: Verification code accepted
vi_vn: Mã xác nhận đã chấp nhận

source: Remove Device
vi_vn: Loại bỏ thiết bị

source: Device removed successfully
vi_vn: Thiết bị gỡ bỏ thành công

# deviceEmailNotificationsVerificationStatusLabel
source: Status:
vi_vn: Trạng thái:

source: Confirmed ({0})
vi_vn: Đã xác nhận ({0})

source: Pending verification
vi_vn: Đang chờ xác minh

source: Unconfirmed
vi_vn: Chưa được xác nhận

source: Earlier This Month
vi_vn: Trước tháng này

source: Edit Instance
vi_vn: Sửa mẫu

source: Edit Series
vi_vn: Sửa loạt

source: Email and Instant Messaging
vi_vn: Email và tin nhắn tức thời (IM)

source: Emoticons
vi_vn: Các biểu tượng biểu cảm

source: Empty
vi_vn: Trống

source: Empty Cell
vi_vn: Làm trống ô

source: Empty Folder
vi_vn: Làm trống thư mục

source: Empty Contact Not Saved
vi_vn: Làm trống liên hệ chưa được lưu

source: Contact must have at least one field set.
vi_vn: Liên hệ phải có ít nhất một tập các trường.

source: Empty Group Not Saved
vi_vn: Làm trống nhóm chưa được lưu

source: Empty Junk
vi_vn: Làm trống Hộp thư rác

source: &lt;empty notes&gt;
vi_vn: &lt;ghi chú trống&gt;

source: Empty Trash
vi_vn: Làm trống Thùng rác

source: Document must have a file name.
vi_vn: Tài liệu phải có một tên tập tin.

source: Enable delegation for Apple iCal CalDAV client
vi_vn: Cho phép ủy quyền cho trình khách Apple iCal CalDAV

source: Enable Documents
vi_vn: Cho phép tài liệu

source: Enable moving messages into Activity Stream
vi_vn: Cho phép di chuyển thông điệp vào Luồng hoạt động

source: Enabled
vi_vn: Đã bật

source: Enable Version Notes
vi_vn: Cho phép Ghi chủ phiên bản

source: End
vi_vn: Kết thúc

source: End:
vi_vn: Kết thúc:

source: End Time
vi_vn: Thời gian kết thúc

source: End Time:
vi_vn: Thời gian kết thúc:

source: Enriched Text
vi_vn: Văn bản đã làm giàu

# enterAddresses
source: Enter addresses on separate lines
vi_vn: Nhập địa chỉ trên dòng riêng biệt

source: Or enter addresses below (comma separated)
vi_vn: Hoặc nhập địa chỉ dưới đây (tách biệt bằng dấu phẩy)

source: Enter Command:
vi_vn: Nhập Lệnh:

source: enter email address
vi_vn: nhập địa chỉ email

source: enter email address or domain
vi_vn: nhập địa chỉ email hoặc tên miền

source: Please enter your username and password.
vi_vn: Xin vui lòng nhập tên truy cập và mật khẩu của bạn.

source: Please enter a new password and re-enter it in the confirmation field.
vi_vn: Xin vui lòng nhập một mật khẩu mới và nhập lại nó trong trường xác nhận.

source: entire address
vi_vn: toàn bộ địa chỉ

source: Equipment
vi_vn: Thiết bị

source: Equipment:
vi_vn: Thiết bị:

source: error
vi_vn: lỗi

source: {1} with name "{0}" already exists. Please use a different name.
vi_vn: {1} có tên "{0}" đã tồn tại. Vui lòng chọn một tên khác.

source: A calendar with name "{0}" already exists.
vi_vn: Một lịch có tên "{0}" đã tồn tại.

source: An unknown application error has occurred.
vi_vn: Một lỗi ứng dụng chưa biết đã xảy ra.

source: Attachment error: {0}<br>Unable to upload attachment.
vi_vn: Lỗi đính kèm tập tin: {0}<br>Không thể tải lên tập tin đính kèm.

source: Unable to remove attachment.
vi_vn: Không thể loại bỏ đính kèm.

source: Attachment size is too big.
vi_vn: Tập tin đính kèm có kích thước quá lớn.

source: Cannot rename folder "{0}".
vi_vn: Không thể đổi tên thư mục "{0}".

# errorCap
source: Error
vi_vn: Lỗi

source: Unable to create URL from email.
vi_vn: Không thể tạo ra từ email.

source: You have entered an invalid date.
vi_vn: Bạn đã nhập một ngày không hợp lệ.

source: We have detected that you are running <b>{0} {1}</b>,which is an unsupported browser for the Zimbra Web Client. The Zimbra Web Client is supported on:<br /><ul><li>IE 6.0+</li><li>Mozilla 1.4+</li><li>Netscape 7.1+</li><li>Firefox 1.0+</li><li>Safari 1.3+ (BETA)</li></ul><br />
vi_vn: Chúng tôi phát hiện ra rằng bạn đang chạy <b>{0} {1}</b>,đó là một trình duyệt không được hỗ trợ cho Trình khách web Zimbra. Trình khách web Zimbra hỗ trợ trên:<br /><ul><li>IE 6.0+</li><li>Mozilla 1.4+</li><li>Netscape 7.1+</li><li>Firefox 1.0+</li><li>Safari 1.3+ (BETA)</li></ul><br />

source: There is an error in the syntax of your query. Correct the syntax and run your query again.
vi_vn: Có một lỗi trong cú pháp của câu truy vấn của bạn. Sửa lại cú pháp và chạy lại câu truy vấn.

source: Calendar was created successfully but an error occurred setting properties.
vi_vn: Lịch đã được tạo thành công nhưng một lỗi xảy ra khi đang thiết lập các thuộc tính.

source: Only empty folders can be deleted for this account. Please delete all messages in this folder first.
vi_vn: Chỉ làm trống các thư mục có thể xóa của tài khoản này. Vui lòng xóa tất cả thông điệp trong thư mục này trước tiên.

source: If the problem persists, please contact your System Administrator.
vi_vn: Nếu vấn đề vẫn còn, xin vui lòng liên lạc với Quản trị viên hệ thống của bạn.

source: Oops! It appears your browser does not allow cookies. You need to enable cookies in order to use the Zimbra Web Client.
vi_vn: Rất tiếc! Nó xuất hiện trình vì duyệt của bạn không cho phép cookies. Bạn cần phải kích hoạt cookies để sử dụng Trình khách web Zimbra.

source: The image file you have chosen is corrupt. Please choose a valid image file.
vi_vn: Tập tin hình ảnh mà bạn đã chọn bị hư. Vui lòng chọn một tập tin hình ảnh hợp lệ.

source: Unable to Create Contact
vi_vn: Không thể tạo Liên hệ

source: Unable to Create File
vi_vn: Không thể tạo tập tin

source: Unable to Create Group
vi_vn: Không thể tạo nhóm

source: The name "{0}" is not allowed.
vi_vn: Tên "{0}" không được phép.

source: Name is not unique.
vi_vn: Tên không phải là duy nhất.

source: Due Date is required, when Start Date is specified.
vi_vn: Ngày đến hạn là bắt buộc, khi Ngày bắt đầu được chỉ định.

source: End by date cannot be before start date.
vi_vn: Ngày kết thúc không thể trước ngày bắt đầu.

source: A file with name "{0}" already exists.
vi_vn: Một tập tin có tên "{0}" đã tồn tại.

source: A file with name already exists. Please rename the file and then move it.
vi_vn: Một tập tin với tên đã tồn tại. Xin đổi tên tập tin và sau đó di chuyển nó.

source: A file with name <strong>{0}</strong> already exists. Please use another name.
vi_vn: Một tập tin với tên <strong>{0}</strong> đã tồn tại. Vui lòng sử dụng tên khác.

source: A file with this name already exists. Do you want to
vi_vn: Một tập tin với tên này đã tồn tại. Bạn có muốn

source: Unable to Modify Contact
vi_vn: Không thể thay đổi Liên hệs

source: Could not complete operation.
vi_vn: Không thể hoàn thành thao tác này.

source: Error Getting Appointments
vi_vn: Lỗi khi đang nhận cuộc hẹn

source: Group Name is a required field.
vi_vn: Tên nhóm là trường bắt buộc.

source: An identity with name "{0}" already exists.
vi_vn: Một định danh có tên "{0}" đã tồn tại.

# errorImportAppt
source: An error occurred during the import
vi_vn: Một lỗi xảy ra trong khi đăng nhập

# errorImporting
source: An error occurred during the import
vi_vn: Một lỗi xảy ra trong khi đăng nhập

source: Import Error {0}
vi_vn: Lỗi nhập {0}

source: Import Error: file not found or file has no content.
vi_vn: Lỗi nhập: tập tin không tìm thấy hoặc tập tin không có nội dung.

source: Invalid dates (make sure end date/time is after start date/time).
vi_vn: Ngày tháng không hợp lệ (chắc chắn rằng ngày/giờ kết thúc là sau ngày/giờ bắt đầu).

source: Email format not understood.
vi_vn: Định dạng email không hiểu.

source: Invalid email format found.
vi_vn: Định dạng email không hợp lệ đã thấy.

source: Folder does not exist: {0}
vi_vn: Thư mục không tồn tại: {0}

# errorInvalidName
source: "{0}" is not a valid filename. It contains at least one invalid character.
vi_vn: Xin lỗi, "{0}" là một tên không hợp lệ. Nó chứa ít nhất một ký tự không hợp lệ.

source: New password does not meet the system's rules (i.e. length). Contact your System Administrator for more information.
vi_vn: Mật khẩu mới hiện không đáp ứng các quy định của hệ thống (vd chiều dài). Liên hệ Quản trị viên hệ thống của bạn để biết thêm thông tin.

source: Invalid percentage value.
vi_vn: Giá trị phần trăm không hợp lệ.

source: The phone number is invalid
vi_vn: Số điện thoại không hợp lệ

source: Invalid preference name.
vi_vn: Tên tuỳ chọn không hợp lệ.

source: Invalid preference value.
vi_vn: Giá trị tuỳ chọn không hợp lệ.

source: Reminder value is greater than maximum value.
vi_vn: Giá trị nhắc nhở lớn hơn giá trị tối đa.

source: The size value is invalid.
vi_vn: Giá trị kích cỡ không hợp lệ.

source: The username must be a valid email address.
vi_vn: Tên người dùng phải là một địa chỉ email hợp lệ.

source: Error:
vi_vn: Lỗi:

source: Value must be greater than zero.
vi_vn: Giá trị phải lớn hơn 0.

source: This account is currently in maintenance mode.
vi_vn: Tài khoản này hiện đang trong chế độ bảo trì.

source: Subject is a required field.
vi_vn: Đầu đề là trường bắt buộc.

source: A forwarding address is required if not saving local copy of messages.
vi_vn: Một địa chỉ chuyển tiếp là bắt buộc nếu không lưu cục bộ một bản sao của thông điệp.

source: An address is required for notification.
vi_vn: Một địa chỉ là bắt buộc cho thông báo.

source: Group Name and Group Members are required fields.
vi_vn: Tên nhóm và Thành viên nhóm là các trường bắt buộc.

source: Distribution List members must be specified.
vi_vn: Thành viên danh sách phân phối phải được chỉ định.

source: Password is a required field.
vi_vn: Mật khẩu là trường bắt buộc.

source: Required fields not specified.
vi_vn: Các trường bắt buộc không được chỉ rõ.

source: Unable to move appointment.
vi_vn: Không thể chuyển cuộc hẹn

source: You need to enter a phone number to forward from.
vi_vn: Bạn cần phải nhập số điện thoại cho trường chuyển tiếp từ.

source: No such conversation exists.
vi_vn: Không có cuộc đàm thoại nào như vậy tồn tại.

source: No such folder exists.
vi_vn: Không có thư mục nào như vậy tồn tại.

source: No such message exists.
vi_vn: Không có thông điệp nào như vậy tồn tại.

source: No such message part exists.
vi_vn: Không có phần thông điệp như vậy tồn tại.

source: No such saved search exists.
vi_vn: Không có các sự tìm kiếm đã lưu nào tồn tại.

source: No such tag exists.
vi_vn: Không có thẻ nào như vậy tồn tại.

source: User not authenticated.
vi_vn: Người dụng không được xác thực.

source: No weekday(s) checked.
vi_vn: Không có ngày trong tuần nào được kiểm tra.

source: Your password is no longer valid. Please choose a new password.
vi_vn: Mật khẩu của bạn không còn hợp lệ. Vui lòng chọn một mật khẩu mới.

source: Password cannot be changed too soon.
vi_vn: Mật khẩu không thể bị đổi quá sớm.

source: Password locked. User not allowed to change password. Please contact your System Administrator.
vi_vn: Mật khẩu đã khoá. Người dụng vô hiệu hoá thay đổi mật khẩu. Vui lòng liên hệ với Quản Trị Hệ Thống.

source: The password you submitted has recently been used. Please choose a different password.
vi_vn: Mật khẩu bạn gửi đã được sử dụng gần đây. Vui lòng chọn một mật khẩu khác.

source: Permission denied.
vi_vn: Quyền bị từ chối.

source: You do not have appropriate permission to create this new item.
vi_vn: Bạn không có quyền phù hợp để tạo ra mục mới này.

source: In order to view this, you must have appropriate permission.
vi_vn: Để nhìn được thông điệp này, bản phải có sự cho phép.

source: In order for the recipient to view the links, they must<br> have permission to view the contents of the containing folder. <p> <b>Do you want to send the links anyway?</b>
vi_vn: Để người nhận nhiền được các liên kết, họ phải<br> có sự cho phép xem nội dung đang chứa trong thư mục. <p> <b>Bạn có muốn gửi các liên kết này không?</b>

source: The phone number is already in the list of numbers being forwarded.
vi_vn: Số điện thoại đã có trong danh sách các số đang được chuyển tiếp.

source: Unable to delete folder because it is associated with the POP account named "{1}".<p>In order to delete this folder, change the destination folder for the POP account or delete the POP account.
vi_vn: Không thể xóa bỏ thư mục vì nó được liên kết tới tài khoản POP có tên "{1}".<p>Để xóa thư mục này, thay đổi thư mục đích cho tài khoản POP hoặc xóa bỏ tài khoản POP.

source: Unable to move folder because it is associated with the POP account named "{1}".<p>In order to move this folder, change the destination folder for the POP account or delete the POP account.
vi_vn: Không thể di chuyển thư mục vì nó liên kết tới tài khoản POP có tên "{1}".<p>Để di chuyển thư mục này, thay đổi thư mục đích cho tài khoản POP hoặc xóa bỏ tài khoản POP.

source: Unable to move folder because it is associated with the IMAP account named "{1}".<p>In order to move this folder, change the destination folder for the IMAP account or delete the IMAP account.
vi_vn: Không thể di chuyển thư mục vì nó liên kết tới tài khoản IMAP có tên "{1}".<p>Để di chuyển thư mục này, thay đổi thư mục đích cho tài khoản IMAP hoặc xóa bỏ tài khoản IMAP.

source: <h2>JavaScript must be enabled.</h2> <p>To use the Zimbra advanced client, enable JavaScript by changing your browser options, then <a href="{0}">try again</a> or <a href="{1}">switch to the basic client</a>, which does not require JavaScript.</p>
vi_vn: <font face=arial>JavaScript phải được bật để bạn sử dụng ứng dụng khách nâng cao của Zimbra. Tuy nhiên, có vẻ như là JavaScript hoặc vô hiệu hoá hoặc không được hỗ trợ bởi trình duyệt của bạn. Để sử dụng Zimbra, bật JavaScript bằng việc thay đổi tuỳ chọn trình duyệt của bạn, sau đó <a href="{0}">thử lại</a> hoặc bấm <a href="{1}">ở đây</a> để chuyển ứng dụng khách cơ bản mà không yêu cầu JavaScript.<br><br><a target="_new" "href="http://www.zimbra.com">Zimbra</a> :: là công ty hàng đầu về lĩnh vực thư tín và cộng tác nguồn mở<br><a target="_new" href="http://www.zimbra.com/blog">Zimbra Blog</a> | <a target="_new" href="http://wiki.zimbra.com">Zimbra Wiki</a></font>

source: Click here to continue
vi_vn: Bấm ở đây để tiếp tục.

source: Unable to parse the search query.
vi_vn: Không thể phân tích truy vấn tìm kiếm.

source: Could not attach the file(s) because you have exceeded your mail quota.
vi_vn: Không thể đính kèm tập tin vì bạn đã vượt quá hạn ngạch thư của bạn.

source: Your appointment cannot be saved as you have exceeded your mail quota.
vi_vn: Cuộc hẹn của bạn không thể được lưu khi bạn vượt quá hạn ngạch thư của bạn.

source: Your task cannot be saved as you have exceeded your mail quota.
vi_vn: Công việc của bạn không thể được lưu khi bạn vượt quá hạn ngạch thư của bạn.

source: The item you are trying to update has been locked. Please wait until the lock is released.
vi_vn: Mục bạn đang cố gắng để cập nhật đã bị khóa. Xin vui lòng chờ đợi cho đến khi khóa được phóng thích.

source: You do not have permission to do this operation on this folder.
vi_vn: Bạn không có quyền thực hiện hành động này vào thư mục này.

source: A network error has occurred.
vi_vn: Một lỗi mạng đã xảy ra.

source: Please attach an image file (JPG, PNG, GIF)
vi_vn: Vui lòng đính kèm một tập tin ảnh (JPG, PNG, GIF)

source: Invalid file extension. Valid extensions are {0}
vi_vn: Vui lòng đính kèm tập tin cho phép ({0})

source: The selected voice mail message is private, so it cannot be attached to an email message.
vi_vn: Thông điệp thư thoại đã chọn là riêng tư, vì vậy nó không thể được đính kèm tới thông điệp email.

source: Error Reports
vi_vn: Các thông báo lỗi

source: Error report sent
vi_vn: Thông báo lỗi đã gửi

source: Unable to save appointment.
vi_vn: Không thể lưu cuộc hẹn.

source: Cannot save. You have errors that must be corrected.
vi_vn: Không thư lưu. Bạn có các các lỗi mà phải được sửa chữa.

source: Cannot save draft; the following addresses are invalid:<p>{0}</p>
vi_vn: Không thể lưu bản nháp; các địa chỉ sau đây không hợp lệ:<p>{0}</p>

source: Cannot save. You have errors that must be corrected:<p>{0}
vi_vn: Không thư lưu. ạn có các các lỗi mà phải được sửa chữa:<p>{0}

source: Not all results were returned (too many results were found). Please be more specific in your search criteria.
vi_vn: Tất cả các kết quả không được trả về (quá nhiều kết quả được tìm thấy). Vui lòng chỉ rõ hơn trong tiêu chuẩn tìm kiếm của bạn.

source: A network service error has occurred.
vi_vn: Một lỗi dịch vụ mạng đã xảy ra.

source: Signature exceeds maximum length of {0,number}.
vi_vn: Chữ ký vượt quá chiều dài tối đa {0,number}.

source: HTML Signature exceeds maximum length of {0,number} ( it includes the html tags ).
vi_vn: Chữ ký HTML vượt quá chiều dài tối đa {0,number} ( bao gồm cả thẻ html ).

source: Subfolders under {0} are not allowed.
vi_vn: Các thư mục con ở dưới {0} không được phép.

source: Contact could not be created because you have exceeded your contact quota.
vi_vn: Liên hệ không thể được tạo vì bạn đã vượt quá hạn ngạch.

source: The identity could not be created because you have exceeded your identity quota.
vi_vn: Định danh không thể được tạo vì bạn đã vượt quá hạn ngạch.

source: Please correct any errors and retry.
vi_vn: Vui lòng sửa lại bất kỳ lỗi nào và thử lại.

source: Please enter a valid URL.
vi_vn: Vui lòng nhập một URL hợp lệ.

source: You have reached your maximum limit for this list.
vi_vn: Bạn đã đạt đến giới hạn tối đa cho danh sách này.

source: Event
vi_vn: Sự kiện

source: Every Day
vi_vn: Mỗi ngày

source: Every Week
vi_vn: Mỗi tuần

source: Every Month
vi_vn: Mỗi tháng

source: Every Year
vi_vn: Mỗi năm

source: matches exactly
vi_vn: đối sánh chính xác

source: e.g. Bob Smith
vi_vn: ví dụ Bob Smith

source: e.g. bob@example.com
vi_vn: ví dụ bob@example.com

source: folder name(s)
vi_vn: tên thư mục

source: e.g. mail.example.com
vi_vn: ví dụ mail.example.com

source: Exclude this calendar when reporting free/busy times
vi_vn: Loại trừ lịch này khi đang báo cáo các lần rỗi/bận

source: Execute
vi_vn: Thực hiện

source: exists
vi_vn: tồn tại

source: Document is not saved.
vi_vn: Tài liệu không được lưu.

source: Document may contain unsaved changes. Doing so will terminate this document and you will lose your unsaved changes
vi_vn: Tài liệu có thể chứa các thay đổi chưa được lưu. Làm như vậy sẽ chấm dứt tài liệu này và bạn sẽ các mất thay đổi của bạn

source: Presentation document contains unsaved changes. Doing so will terminate this presentation and you will lose your unsaved changes
vi_vn: Tài liệu trình chiếu có chữa các thay đổi chưa lưu. Làm như vậy sẽ chấm dứt trình chiếu của bạn và bạn sẽ mất các thay đổi chưa lưu của bạn.

source: Spreadsheet document contains unsaved changes. Doing so will terminate this spreadsheet and you will lose your unsaved changes
vi_vn: Tài liệu bảng tính chứa các thay đổi chưa lưu. Làm như vậy sẽ chấm dứt bảng tính này và bạn sẽ mất các thay đổi chưa lưu của bạn

source: Expand
vi_vn: Mở rộng

source: Expand All
vi_vn: Mở rộng tất cả

source: Expand All Groups
vi_vn: Mở rộng tất cả nhóm

source: Expand all messages
vi_vn: Mở rộng tất cả thông điệp

source: Expand / Collapse
vi_vn: Mở rộng / Thu gọn

source: Show the members of this distribution list
vi_vn: Hiển thịthành viên của danh sách phân phối này

source: Explorer View
vi_vn: Xem dưới dạng Explorer

source: Export
vi_vn: Xuất

source: No Data to Export
vi_vn: Không có dữ liệu để xuất

source: Must specify folder to export.
vi_vn: Phải chỉ định thư mục để xuất.

source: Not allowed to export from root folder for this type.
vi_vn: Không được phép xuất từ thư mục goc cho loại này.

source: Export failed.
vi_vn: Xuất đã thất bại.

# exportFilenamePrefixAllFolders
source: All
vi_vn: Tất cả

source: Export:
vi_vn: Xuất:

source: Only export content files, exclude meta data
vi_vn: Chỉ xuất nội dung của các tập tin, ngoại trừ dữ liệu meta

source: Export succeeded.
vi_vn: Xuất thành công.

source: Export as .CSV File
vi_vn: Xuất ra tập tin .CSV

source: You can export your contacts in the standard "Comma-Separated Values" (.csv) format, then import them into another contact manager program. See documentation in the other program for help in importing.
vi_vn: Bạn có thể xuất các liên hệ của bạn theo định dạnh chuẩn "Comma-Separated Values" (.csv), sau đó nhập vào chương trình quản lý liên hệ khác. Xem tài liệu trong trương trình đó để giúp trong việc nhập liên hệ.

source: Export as .ICS File
vi_vn: Xuât ra tập tin .ICS

source: You can export your appointments in the standard iCalendar (.ics) format, then import them into another calendar program. See documentation in the other program for help in importing.
vi_vn: Bạn có thể xuất các cuộc hẹn cảu bạn theo định dạng chuẩn iCalendar (.ics), sau đó nhập chúng vào trong chương trình lên lịch khác. Xem tài liệu trong chương trình đó để giúp trong việc nhập lịch.

source: All account data can be exported to a "Tar-GZipped" (.tgz) format which can be imported back into the system.
vi_vn: Tất cả dữ liệu Zimbra có thể được xuất ra định dạng "Tar-GZipped" (.tgz) mà có thể được nhập trở lại vào trong Zimbra.

source: Expression
vi_vn: Biểu thức

source: Access from Other Mail Clients
vi_vn: Truy cập từ trình khách thư khác

source: When messages are accessed via POP
vi_vn: Khi thông điệp được truy cập thông qua POP

source: Download all mail, including old mail
vi_vn: Tải tất cả thư, bao gồm cả thư cũ

source: Only download new mail beginning now
vi_vn: Chỉ tải về thư mới bắt đầu bây giờ

source: Current value is to download all mail, including old mail.
vi_vn: Giá trị hiện thời là tải xuống tất cả thư, bao gồm thư cũ.

source: Current value is to only download mail that has arrived after {0,date,short} at {0,time,short}.
vi_vn: Giá trị hiện thời là chỉ tải xuống thư mà đã nhận sau ngày {0,date,short} vào lúc {0,time,short}.

source: External images are not displayed.
vi_vn: Các hình ảnh bên ngoại không được hiển thị.

source: External User Registration
vi_vn: Đăng ký người dùng ngoài

source: Extra
vi_vn: Bổ sung

source: Content could not be retrieved. Make sure the following URL is an RSS/ATOM feed: {0}
vi_vn: Nội dung không thể được nhận. Hãy chắc chắn rằng URL sau là một nguồn tin RSS/ATOM: {0}

source: The following URL is not currently reachable: {0}
vi_vn: URL sau hiện thời không thể thấy được: {0}

source: Fetching<br />Thumbnail...
vi_vn: Đang nhận<br />Thumbnail...

source: field
vi_vn: trường

source: "{0}" is a required field
vi_vn: "{0}" là trường bắt buộc.

source: File
vi_vn: Tập tin

source: File As
vi_vn: Tập Tin Như Là

source: File as:
vi_vn: Tập tin như:

source: File Created
vi_vn: Đã tạo tập tin

source: File:
vi_vn: Tập tin:

source: File Locked
vi_vn: Đã khóa tập tin

source: File lock status
vi_vn: Trạng thái khóa tập tin

source: Filename:
vi_vn: Tên tập tin:
