Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZmMsg_*.po
Languages: vi_vn

source: Files
vi_vn: Các tập tin

source: Filter
vi_vn: Bộ lọc

# filterActions
source: Perform the following actions:
vi_vn: Thực hiện các hành động sau:

source: If {0,choice,0#any|1#all} of the following conditions are met:
vi_vn: Nếu {0,choice,0#bất kỳ|1#tất cả} của các điều kiện sau được đáp ứng:

# filterEdit
source: Edit Filter
vi_vn: Sửa bộ lọc

source: There was a problem parsing your filter rules:
vi_vn: Đã có một vấn đề phân tích quy tắc lọc của bạn:

source: The action "{0}" is missing one or more values.
vi_vn: Hành động "{0}" đang thiếu một hoặc nhiều giá trị.

source: The condition "{0}" is missing one or more values.
vi_vn: Điệu kiện "{0}" đang thiếu một hoặc nhiều giá trị.

source: Filter values may not contain double-quote (") or backslash (\)
vi_vn: Các giá trị bộ lọc có thể không chứa dấu nháy kép (") hoặc dấu gách chéo ngược (\)

source: There is already a filter by that name.
vi_vn: Đã có một bộ lọc có tên như thế.

source: The new filter needs a name.
vi_vn: Bộ lọc mới cần một tên.

source: Move Up
vi_vn: Chuyển lên

source: Move Down
vi_vn: Chuyển xuống

source: Filter Name
vi_vn: Tên bộ lọc

source: Filter Name:
vi_vn: Tên bộ lọc:

source: Delete Filter
vi_vn: Xóa bộ lọc

source: Filters
vi_vn: Bộ lọc

source: Run Filter
vi_vn: Chạy bộ lọc

source: <strong>Filter run complete.</strong><br> {0} messages processed.<br> {1} message(s) were affected.
vi_vn: <strong>Bộ lọc chạy xong.</strong><br> {0} thông điệp được xử lý.<br> {1} thông điệp được tác động.

source: <strong>Filter run complete.</strong><br> {0} message(s) were affected.
vi_vn: <strong>Bộ lọc chạy xong.</strong><br> {0} thông điệp được tác động.

source: Filter run in progress.<br> {0} messages processed.<br> {1} message(s) were affected so far.
vi_vn: Bộ lọc đang chạy. <br> {0} thông điệp được xử lý.<br> {1} thông điệp được tác động cho đến nay.

source: Filter Run Complete
vi_vn: Bộ lọc chạy xong

source: Run Filter Progress
vi_vn: Tiến trình chạy bộ lọc

source: Note: Changes to filter rules are saved immediately.
vi_vn: Ghi chú: Các thay đổi quy tắc của bộ lọc được lưu ngay lập tức.

source: Filters Saved
vi_vn: Đã lưu các bộ lọc

source: Filter Edited
vi_vn: Bộ lọc đã được sửa

source: Filter Deleted
vi_vn: Bộ lọc đã được xóa

source: One or more of the selected filters contains an action to "Forward To Address". This action cannot be run on existing filters and will be ignored.
vi_vn: Một hoặc nhiều các bộ lọc chọn có chứa một hành động tới "Chuyển tiếp tới địa chỉ". Hành động này không thể được chạy trên các bộ lọc hiện tại và sẽ bị bỏ qua.

source: You are currently not saving a copy of new messages in your Sent folder. Outgoing filters do not apply unless "Save a copy in Sent folder" is enabled. Do you want to enable "Save a copy to Sent folder"?
vi_vn: Bạn hiện thời không lưu một bản sao của thông điệp mới trong thư mục Thư đã gửi của bạn. Bộ lọc ra không áp dụng trừ khi "Lưu một bản sao trong thư mục Thư đã gửi" được bật. Bạn có muốn bật "Lưu một bản sao trong thư mục Thư đã gửi"?

source: Find
vi_vn: Tìm

source: Find:
vi_vn: Tìm:

source: Find Attendees
vi_vn: Tìm người tham dự

source: Find Attendees & Room
vi_vn: Tìm người tham dự & phòng

source: Find Emails...
vi_vn: Tìm email...

source: Received From Contact
vi_vn: Đã nhận từ liên hệ

source: Received From Sender
vi_vn: Đã nhận từ người gửi

source: Received From Recipient
vi_vn: Nhận được từ người nhận

source: Received From Recipients
vi_vn: Nhận được từ người nhận

source: Find Emails To Recipients
vi_vn: Tìm email gửi tới người nhận

source: Include messages sent to all addresses
vi_vn: Bao gồm các thông điệp đã gửi đến tất cả địa chỉ

source: Sent To Contact
vi_vn: Đã gửi tới liên hệ

source: Sent To Recipient
vi_vn: Đã gửi tới người nhận

source: Sent To Recipients
vi_vn: Đã gửi tới người nhận

source: Sent To Sender
vi_vn: Đã gửi tới người gửi

source: Find Equipment
vi_vn: Tìm thiết bị

source: Find Locations
vi_vn: Tìm địa điểm

source: Find and Replace
vi_vn: Tìm và thay thế

source: Find Resources
vi_vn: Tìm tài nguyên

source: Find Shares
vi_vn: Tìm chia sẻ

source: Find what:
vi_vn: Tìm cái mà:

source: Click here to finish loading this contact
vi_vn: Bấm vào đây để kết thúc việc nạp liên hệ này

source: First Name
vi_vn: Tên

source: First Name:
vi_vn: Tên đầu:

source: Fixed Cell Width
vi_vn: Chiều rộng ô cố định

source: Flag
vi_vn: Cờ

source: Flagged
vi_vn: Đã gắn cờ

source: Sort By Flag
vi_vn: Sắp xếp theo cờ

source: Flags
vi_vn: Cờ

source: Flash the browser title
vi_vn: Làm sáng tiêu đề trình duyệt

source: Highlight the Mail tab
vi_vn: Làm sáng tab Thư

source: Floor
vi_vn: Sàn

source: Folder
vi_vn: Thư mục

source: Folder:
vi_vn: Thư mục:

source: folder
vi_vn: thư mục

source: Folder name
vi_vn: Tên thư mục

source: That folder name is reserved. Please use another name.
vi_vn: Tên thư mục đó được dành riêng. Vui lòng sử dụng tên khác.

source: You must select a location for the folder.
vi_vn: Bạn phải chọn một nơi cho thư mục.

source: Folder Notifications
vi_vn: Thông báo thư mục:

source: A folder or saved search with that name already exists. Please use another name.
vi_vn: Một thư mục hoặc sự tìm kiếm đã lưu với tên đó đã tồn tại. Vui lòng sử dụng tên khác.

source: Double click on the folder to view its contents.
vi_vn: Nhấn đúp chuột vào vào thư mục để xem nội dung của nó.

source: Folder Properties
vi_vn: Các thuộc tính thư mục

# folderTabProperties
source: Properties
vi_vn: Thuộc tính

source: Retention
vi_vn: Duy trì

source: Folders
vi_vn: Thư mục

source: Folders:
vi_vn: Thư mục:

source: Sharing for this folder
vi_vn: Chia sẻ cho thư mục này

source: Folders and Saved Searches
vi_vn: Các thư mục và tìm kiếm đã lưu

source: {0} {1} shown
vi_vn: {0} {1} xuất hiện

source: Folder Size
vi_vn: Kích cỡ thư mục

source: Folder type:
vi_vn: Loại thư mục:

source: Font Background
vi_vn: Nền phông

source: Font Background:
vi_vn: Nền phông:

source: Font Color
vi_vn: Màu phông

source: Font Color:
vi_vn: Màu phông:

source: Would you like to reload the application now to show the new font? <br>(Otherwise, the new font will appear the next time you sign in.)
vi_vn: Bạn có muốn nạp lại ứng dụng bây giờ để hiển thị phông mới? <br>(Nếu không, phông mới sẽ xuất hiện lần sau khi bạn đăng nhập.)

# fontLabel
source: Font:
vi_vn: Phông:

source: Modern
vi_vn: Hiện đại

source: Classic
vi_vn: Cổ điển

source: Wide
vi_vn: Rộng

source: Standard
vi_vn: Chuẩn

# fFamilyLabel
source: Font:
vi_vn: Phông:

# fSizeLabel
source: Size:
vi_vn: Kích cỡ:

# fColorLabel
source: Color:
vi_vn: Màu:

source: Forget
vi_vn: Quên

source: Rank this email address lower in the results
vi_vn: Xếp hạng địa chỉ email này thấp hơn trong các kết quả

source: The ranking of address {0} has been reset. Addresses are ranked based on how often you have sent to them.
vi_vn: Việc xếp hạng của địa chỉ {0} đã được thiết lập lại. Địa chỉ được xếp hạng dựa trên mức độ thường xuyên bạn đã gửi cho họ.

source: Format
vi_vn: Định dạng

source: Format As HTML
vi_vn: Định dạng theo HTML

source: Format As Plain Text
vi_vn: Định dạng theo văn bản thường

source: Format:
vi_vn: Định dạng:

source: Choose the format to compose in
vi_vn: Chọn định dạng trong soạn thảo

source: Forward
vi_vn: Chuyển tiếp

source: Forward as Attachment
vi_vn: Chuyển tiếp như Tập tin đính kèm

source: Forward by Email
vi_vn: Chuyển tiếp kèm theo email

source: Forward the selected voice mail message as an email attachment
vi_vn: Chuyển tiếp thông điệp thư thoại đã chọn như một tập tin đính kèm của email

source: Forward a copy to:
vi_vn: Chuyển tiếp một bản sao tới:

source: Forwarded
vi_vn: Đã chuyển tiếp

source: When forwarding:
vi_vn: Khi đang chuyển tiếp:

source: Email Forwarding:
vi_vn: Chuyển tiếp email:

source: Forward Inline
vi_vn: Chuyển tiếp trong nội dung

source: Forward Instance
vi_vn: Chuyển tiếp mẫu này

source: Invitation Forwarded
vi_vn: Lời mời đã chuyển tiếp

source: For my shared default Calendar forward my invites to
vi_vn: Để Lịch chia sẻ mặc định của tôi chuyển tiếp lời mời tới

source: Forward Invites:
vi_vn: Lời mời chuyển tiếp:

source: Change format, change how original is forwarded
vi_vn: Thay đổi định dạng, ẩn/hiện các trường CC và BCC, thay đổi cách bản gốc được chuyển tiếp

source: Forward Series
vi_vn: Chuyển tiếp theo loạt

source: Forward to
vi_vn: Chuyển tiếp tới

source: Forward to Address
vi_vn: Chuyển tiếp tới địa chỉ

source: Forward the selected message
vi_vn: Chuyển tiếp thông điệp đã chọn

source: Forward the most recent message in the conversation
vi_vn: Chuyển tiếp thông điệp gần đây nhất trong cuộc đàm thoại

source: Fragment
vi_vn: Phân mảnh

source: (This message is empty)
vi_vn: (Thông điệp này là rỗng)

source: Free
vi_vn: Rảnh rỗi

source: Allow both internal and external users to see my free/busy information
vi_vn: Cho phép cả người dùng trong và ngoài thấy thông tin rỗi/bận của tôi

source: Allow only users of internal domains to see my free/busy information
vi_vn: Chỉ có phép người dùng của tên miền nội bộ thấy thông tin rỗi/bận của tôi

source: Allow only users of my domain to see my free/busy information
vi_vn: Chỉ có phép người dùng ở tên miền của tôi thấy thông tin rỗi/bận của tôi

source: Don't let anyone see my free/busy information
vi_vn: Không cho bất kỳ ai thấy thông tin rỗi/bận của tôi

source: Allow only the following internal users to see my free/busy information:
vi_vn: Chỉ cho phép người dùng nội bộ sau thấy thông tin rỗi/bận của tôi:

source: Free / Busy:
vi_vn: Rỗi / Bận:

source: Email Free & Busy link
vi_vn: Gửi email liên kết rỗi & bận

source: People I frequently email
vi_vn: Người tôi thường xuyên gửi email

source: My Frequent Emails
vi_vn: Email thường xuyên của tôi

source: From
vi_vn: Từ

# fromLabel
source: From:
vi_vn: Từ:

source: Choose what appears in the "From" field of email messages
vi_vn: Chọn tên mà xuất hiện trong trường "Từ" của thông điệp email

source: Global Address List
vi_vn: Danh sách địa chỉ chung (GAL)

source: Include addresses in the Global Address List
vi_vn: Bao gồm các địa chỉ trong Danh sách địa chỉ chung (GAL)

source: GAL Auto-Complete Disabled
vi_vn: Đã vô hiệu tự động hoàn thành GAL

source: GAL autocomplete has been temporarily disabled. Check to re-enable.
vi_vn: Tự động hoàn thành GAL tạm thời vô hiệu hoá. Cho phép lại

source: GAL Auto-Complete Timed Out
vi_vn: Tự động hoàn thành GAL hết hạn

source: Waiting for GAL...
vi_vn: Chờ đợi GAL...

source: General
vi_vn: Tổng quan

source: Generating Preview ...
vi_vn: Đang tạo xem trước ...

source: Enter text
vi_vn: Nhập văn bản

source: GIF Image
vi_vn: Hình ảnh GIF

source: Global
vi_vn: Chung

source: When sharing, maintain message read flag globally
vi_vn: Khi chia sẻ, duy trì các cờ đã đọc thông điệp toàn thể

source: Global Searches
vi_vn: Tìm kiếm toàn thể

source: Go back one page
vi_vn: Trở lại môt trang

source: Go forward one page
vi_vn: Tiến lên một trang

source: Go to Briefcase
vi_vn: Chuyển tới Cặp tài liệu

source: Go to Calendar
vi_vn: Chuyển tới Lịch

source: Go to Contacts
vi_vn: Chuyển tới Sổ địa chỉ

source: Go to date
vi_vn: Chuyển tới ngày

source: Go to Documents
vi_vn: Chuyển tới Tài liệu

# goToFolder
source: Go to {0}
vi_vn: Chuyển tới {0}

source: Read online help documentation
vi_vn: Đọc tài liệu hướng dẫn trực tuyến

source: Go to Mail
vi_vn: Chuyển tới Thư

source: View or edit your options
vi_vn: Xem hoặc sửa các tuỳ chọn của bạn

source: Go to Welcome page
vi_vn: Chuyển tới trang Chào mừng

source: Go to Tasks
vi_vn: Chuyển tới Công việc

# goToUrl
source: Go to {0}
vi_vn: Chuyển tới {0}

source: Go to Voice
vi_vn: Chuyển tới Thư thoại

source: <p>At least one user or group with whom the following items have been shared no longer exists:</p><ul>{0}</ul><p>Press OK to revoke those shares, or Cancel to exit. If you cancel, you can then revoke each share individually by clicking the "Revoke" link.</p>
vi_vn: <p> Ít nhất một người dùng hoặc nhóm mà các mục sau đây đã được chia sẻ không còn tồn tại: </p><ul>{0}</ul><p>Bấm OK để thu hồi các chia sẻ này, hoặc Hủy bỏ để kết thúc. Nếu bạn hủy bỏ, bạn có thể thu hồi chia sẻ riêng lẻ bằng cách bấm vào liên kết "Thu hồi".</p>

source: Grantee:
vi_vn: Người được cấp:

source: To share a folder, choose the type and then press the "Share" button.
vi_vn: Để chia sẻ một thư mục, chọn kiểu và sau đó bấm nút "Chia sẻ".

source: Gray
vi_vn: Màu xám

source: Green
vi_vn: Xanh lục

# group
source: Contact Group
vi_vn: Nhóm liên hệ

source: <p>The following addresses appear to be invalid: {0}</p><br>
vi_vn: <p>Các địa chỉ sau có vẻ không hợp lệ: {0}</p><br>

source: Group By
vi_vn: Nhóm theo

# groupByNone
source: None
vi_vn: Không

# groupByDate
source: Date
vi_vn: Ngày

# groupByFrom
source: From
vi_vn: Từ

# groupByPriority
source: Priority
vi_vn: Ưu tiên

# groupBySize
source: Size
vi_vn: Kích cỡ

# groupByTag
source: Tag
vi_vn: Thẻ

source: Group Created
vi_vn: Đã tạo nhóm

# groupHint
source: Enter addresses on separate lines
vi_vn: Nhập các địa chỉ trên các dòng riêng biệt

source: Group mail by
vi_vn: Nhóm thư theo

source: Group Members:
vi_vn: Thành viên trong nhóm:

source: Group mail by:
vi_vn: Nhóm thư theo:

# groupNameLabel
source: Group Name
vi_vn: Tên nhóm

source: Group Saved
vi_vn: Đã lưu nhóm

source: happy
vi_vn: hạnh phúc

source: Delete selected item(s)
vi_vn: Xóa mục đã chọn

source: has alias
vi_vn: có bí danh

source: Header
vi_vn: Đầu mục

source: Header Named
vi_vn: Đầu mục có tên

source: Heading 1
vi_vn: Đầu đề 1

source: Heading 2
vi_vn: Đầu đề 2

source: Heading 3
vi_vn: Đầu đề 3

source: Heading 4
vi_vn: Đầu đề 4

source: Heading 5
vi_vn: Đầu đề 5

source: Heading 6
vi_vn: Đầu đề 6

source: Height:
vi_vn: Chiều cao:

source: Help
vi_vn: Trợ giúp

source: Private - List is Hidden in Global Address List
vi_vn: Riêng tư - Danh sách là ẩn trong Danh sách địa chỉ chung

source: Hide
vi_vn: Ẩn

source: Hide calendar
vi_vn: Ẩn lịch

source: Hide Details
vi_vn: Ẩn các chi tiết

source: Hide Equipment
vi_vn: Ẩn thiết bị

source: Hide Extended Toolbar
vi_vn: Ẩn thanh công cụ mở rộng

source: Hide Optional
vi_vn: Tùy chọn

source: Hide quoted text
vi_vn: Ẩn văn bản trích dẫn

source: Hide Resources
vi_vn: Ẩn tài nguyên

source: High
vi_vn: Cao

source: This item has been marked as high priority
vi_vn: Mục này được đánh dấu có ưu tiên cao

source: Horizontal Rule
vi_vn: Thước ngang

source: Highlight objects.
vi_vn: Các đối tượng làm sáng.

source: Home
vi_vn: Nhà riêng

source: Icon
vi_vn: Biểu tượng

# icsUrlLabel
source: ICS URL:
vi_vn: URL ICS :

source: Identities
vi_vn: Các định danh

source: Add a new identity
vi_vn: Thêm một định danh mới

source: <b>Identities</b> group email settings together to allow you to quickly switch between different roles. For example, if you manage work and identity emails from the same account, you can have an identity for each that sets the signature, reply-to address, etc. When composing an email, a selector allows you to quickly switch between different identities.
vi_vn: <b>Các định danh</b> nhóm các thiết lập email với nhau cho phép bạn nhanh chóng chuyển đổi giữa các vai trò khác nhau. Ví dụ, nếu bạn quản lý công việc và các email định danh từ một tại khoản, bạn có thể có một định danh cho mỗi chúng để thiết lập chữ ký, trả lời tới địa chỉ, v.v... Khi đang soạn thảo một email, một bộ chọn cho phép bạn nhanh chóng chuyển đổi giữa các định danh khác nhau.

source: Mail Identities
vi_vn: Định danh thư

source: Use same settings as Default Identity
vi_vn: Sử dụng cùng các thiết lập như Định danh mặc định

# identityAdvanced
source: Advanced
vi_vn: Nâng cao

source: Do you want to apply the changed settings? <br> <b>Any changes you have made to the message will be discarded.</b>
vi_vn: Bạn có muốn áp dụng các thiết lập đã thay đổi? <br> <b>Bất kỳ sự thay đổi bạn làm tới thông điệp sẽ được bỏ.</b>

source: Use mail identities to quickly customize Mail for different situations -- for example:<UL style='margin-top: 5px; margin-bottom: 5px;'><LI>To respond to mail from home or work using different addresses</LI><LI>To manage different roles in your job</LI></UL>You can always change the current identity when composing a message.
vi_vn: Sự dụng các định danh thư để tuỳ biến nhanh chóng Thư cho các tình huống khác nhau -- ví dụ:<UL style='margin-top: 5px; margin-bottom: 5px;'><LI>Để phản hồi tới thư từ nhà hoặc cơ quan bằng việc sự dụng các đị chỉ khác nhau</LI><LI>Để quản lý các vai trò khác nhau trong công việc của bạn</LI></UL>Bạn có thể luôn thay đổi định danh hiện thời khi đang soạn thảo một thông điệp.

source: About Mail Identities:
vi_vn: Giới thiệu về định danh thư:

source: The identity name is invalid
vi_vn: Tên đinh danh không hợp lệ

source: Identity name:
vi_vn: Tên định danh:

# ignoreWord
source: Ignore
vi_vn: Bỏ qua

source: Ignore All
vi_vn: Bỏ qua tất cả

source: Instant Messaging
vi_vn: Tin nhắn tức thời (IM)

# imAccounts
source: Accounts
vi_vn: Tài khoản

source: Buddy Address
vi_vn: Địa chỉ bạn

source: Buddy Address:
vi_vn: Địa chỉ bạn:

source: Add {0} to your buddy list
vi_vn: Thêm {0} vào danh sách bạn

source: Images
vi_vn: Hình ảnh

source: Images:
vi_vn: Hình ảnh:

source: Anonymous:
vi_vn: Nặc danh:

source: Make users of the room anonymous
vi_vn: Làm cho người dùng trong phòng thành vô danh

source: When a message arrives:
vi_vn: Khi một thông điệp đến:

source: Block
vi_vn: Chặn

source: You have signed in to Yahoo! Messenger from another location.
vi_vn: Bạn đã đăng nhập vào Yahoo! Messenger từ nơi khác.

source: View Chat Archive
vi_vn: Xem tán gẫu lưu trữ

source: Unblock
vi_vn: Bỏ chặn

# imChat
source: Chat
vi_vn: Tán gẫu

source: Close All Chats
vi_vn: Đóng tất cả Tán gẫu

source: Close Other Chats
vi_vn: Đóng Tán gẫu khác

source: Close This Chat
vi_vn: Đóng Tán gẫu này

source: Close window
vi_vn: Đóng cửa sổ

source: Conference
vi_vn: Hội thảo

source: Conference Rooms
vi_vn: Phòng hội thảo

source: Conferences
vi_vn: Hội thảo

source: Are you sure you want to delete {0}?
vi_vn: Bạn có chắc chắn muốn xóa {0}?

source: Create New Group
vi_vn: Tạo nhóm mới

source: New Status Message...
vi_vn: Thông điệp trạng thái mới...

source: {0} has joined the conference
vi_vn: {0} đã tham gia vào hội nghị

source: Unable to add buddy from Yahoo! service.
vi_vn: Không thể thêm bạn từ dịch vụ Yahoo!.

source: Unable to add buddy from Yahoo! service because you are not signed in to Yahoo!. Do you want to sign in to Yahoo!?
vi_vn: Không thể thêm bạn từ dịch vụ Yahoo! vì bạn chưa đăng nhập vào Yahoo!. Bạn có muốn đăng nhập vào Yahoo!?

source: {0} has left the conference
vi_vn: {0} vừa rồi khỏi hội nghị

source: Sign out of Yahoo! Messenger
vi_vn: Đăng xuất khỏi Yahoo! Messenger

source: <b>{0}</b> invites you to a conference
vi_vn: <b>{0}</b> mời bạn tới một hội nghị

source: IM Service
vi_vn: Dịch vụ IM

source: IM Service:
vi_vn: Dịch vụ IM:

source: You have been disconnected from Yahoo! Messenger because you signed in from another location.
vi_vn: Bạn đã bị ngắt kết nối từ Yahoo! Messenger vì bạn đã đăng nhập từ nơi khác.

source: You are signed in to Yahoo! Messenger as <b>{0}</b>
vi_vn: Bạn đã đăng nhập vào Yahoo! Messenger như <b>{0}</b>

source: You are not signed in to Yahoo! Messenger. Sign in with your Yahoo! ID and password below.
vi_vn: Bạn không đăng nhập vào Yahoo! Messenger. Đăng nhập với Yahoo! ID và mật khẩu của bạn bên dưới.

source: You are signed in to {0} as {1}. <BR/> Click here to sign out.
vi_vn: Bạn đã đăng nhập vào {0} như {1}. <BR/> Bấm vào đây để đăng xuất.

source: You are not signed in to {0}. <BR/> Click here to sign in.
vi_vn: Bạn không đăng nhập vào {0}. <BR/> Bấm vào đây để đăng nhập.

source: Buddy Groups
vi_vn: Nhóm bạn

source: Group Chat
vi_vn: Nhóm tán gẫu

source: A group with that name exists. Please use another name.
vi_vn: Một nhóm với tên đó đã tồn tại. Vui lòng sử dụng tên khác.

# imGroupName
source: Group Name
vi_vn: Tên nhóm

source: Buddy Groups:
vi_vn: Nhóm bạn:

source: You have {1,number} {1,choice,0#buddies|1#buddy|2#buddies} in group {0}
vi_vn: Bạn có {1} bạn trong nhóm {0}

source: Idle
vi_vn: Rảnh rỗi

source: Invitation
vi_vn: Lời mời

source: Invitation from {0}
vi_vn: Lời mời từ {0}

source: Sign in:
vi_vn: Đăng nhập:

# imLoginDifferent
source: Sign in as a different user
vi_vn: Đăng nhập như là người dùng khác

source: Sign out
vi_vn: Đăng xuất

source: Mark this chat as "important"
vi_vn: Đánh dấu cuộc tán gẫu này là "quan trọng"

source: Minimize chat window
vi_vn: Cực tiểu cửa sổ tán gẫu

source: [{0} chats]
vi_vn: [{0} tán gẫu]

source: Add "{0}" to Buddy List...
vi_vn: Thêm "{0}" vào Danh sách bạn

source: Create a new buddy
vi_vn: Tạo một bạn mới

source: New Chat
vi_vn: Cuộc tán gẫu mới

source: Chat with "{0}"
vi_vn: Tán gẫu với "{0}"

# imNewConferenceRoom
source: Create a new conference room
vi_vn: Tạo ra một phòng hội nghị mới

# imNewConferenceRoomTitle
source: Create a new conference room
vi_vn: Tạo ra một phòng hội nghị mới

source: New Group
vi_vn: Nhóm mới

source: Added Buddy "{0}"
vi_vn: Bạn đã thêm "{0}"

source: Buddy Name
vi_vn: Tên bạn

source: Buddy Name:
vi_vn: Tên bạn:

source: Your buddy list is empty. <span class="FakeAnchor" onclick="{0}">Click here</span> or on the <span class="ImgNewContact inlineIcon FakeAnchor" onclick="{0}">&nbsp;&nbsp;&nbsp;&nbsp;</span> icon to create a buddy.
vi_vn: Danh sách bạn của bạn đang trống. <span class="FakeAnchor" onclick="{0}">Bấm ở đây</span> hoặc trên biểu tượng <span class="ImgNewContact inlineIcon FakeAnchor" onclick="{0}">&nbsp;&nbsp;&nbsp;&nbsp;</span> để tạo một bạn.

source: Notifications:
vi_vn: Thông báo:

source: You are not signed in to IM. <span class="FakeAnchor" onclick="{0}">Click here</span> to sign in.
vi_vn: Bạn không đăng nhập vào IM. <span class="FakeAnchor" onclick="{0}">Bấm vào đây</span> để đăng nhập.

source: You must be signed in to IM before you can update IM accounts. <span class="FakeAnchor" onclick="{0}">Click here</span> to sign in.
vi_vn: Bạn phải đăng nhập vào IM trước khi bạn có thể cập nhật tài khoản IM. <span class="FakeAnchor" onclick="{0}">Bấm vào đây</span> để đăng nhập.

source: Instant Messaging Powered by
vi_vn: Tin nhắn tức thời Powered by

source: Your Yahoo! Messenger session has expired. Please sign in again.
vi_vn: Phiên Yahoo! Messenger của bạn đã hết hạn. Xin vui lòng đăng nhập lại.

source: The Yahoo! ID and password do not match.
vi_vn: The Yahoo! ID và mật khẩu không khớp.

source: Sign in failed.
vi_vn: Đăng nhập thất bại.

source: You may choose to password protect the room
vi_vn: Bạn có thể chọn một mật khẩu để bảo vệ phòng

source: The passwords don't match.
vi_vn: Các mật khẩu không khớp.

source: Permanent:
vi_vn: Vĩnh viễn:

source: Preserve the room after all users leave
vi_vn: Bảo tồn phòng sau khi tất cả người dùng rời khỏi

source: high importance
vi_vn: quan trọng cao

source: low importance
vi_vn: quan trọng thấp

source: normal importance
vi_vn: quan trọng thường

source: Enable instant notifications
vi_vn: Kích hoạt thông báo tức thời

source: Automatically sign in to instant messaging services
vi_vn: Tự động đăng nhập vào dịch vụ nhắn tin tức thời

source: Save chat history
vi_vn: Lưu lịch sử tán gẫu

source: Display presence notifications
vi_vn: Hiển thị các thông báo hiện có

source: Display notification when a buddy changes status
vi_vn: Hiển thị thông báo khi một bạn thay đổi trạng thái

source: Report idle status
vi_vn: Báo cáo tình trạng nhàn rỗi

source: Idle timeout
vi_vn: Hết giờ nhàn rỗi

source: Idle timeout:
vi_vn: Hết giờ nhàn rỗi:

source: Set presence
vi_vn: Thiết lập hiển diện

source: Set presence:
vi_vn: Thiết lập hiển diện:

# imPrefIdleTimeoutMinutes
source: {0,number} {0,choice,0#minutes|1#minute|2#minutes}
vi_vn: {0,number} {0,choice,0#phút|1#phút|2#phút}

source: Presence
vi_vn: Hiển diện
