Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZmMsg_*.po
Languages: vi_vn

source: Folders that have been shared with you are shown below. Once a folder has been shared with you, you must accept the share and provide a local name for the folder before it shows up in the overview. Folders that have been shared with you but which you have not accepted (if any) are shown in a separate list from shared folders that you have accepted. Folders may be shared with you in two different ways: they may be shared with a distribution list which includes you, or they may be shared with you directly by another user.
vi_vn: Thư mục mà đã được chia sẻ với bạn được hiện thị bên dưới. Khi một thư mục đã được chia sẻ với bạn, bạn phải chấp nhật và cung cập một tên cục bộ cho thư mục đó trước khi nó hiển thị tổng quan. Thư mục mà đã được chia sẻ với bạn nhưng bạn đã không chấp nhật (nếu có) được hiển thị trong một danh sách riêng biệt với các thư mục chia sẻ mà bạn đã chấp nhận. Thư mục có thể được chia sẻ với bạn theo hai cách khác nhau: chúng có thể được chia sẻ với danh sách phân phối có chứa bạn, hoặc chúng có thể được chia sẻ trực tiếp bởi người dùng khác.

source: Share Properties
vi_vn: Chia sẻ thuộc tính

source: Admin
vi_vn: Quản trị

source: <b>Administrators</b> may view, edit and invite others to share this {0}
vi_vn: <b>Quản trị viên</b> có thể xem, sửa và mời người khác để chia sẻ {0} này

# shareRoleNone
source: None
vi_vn: Không

source: Viewer
vi_vn: Người xem

source: <b>Viewers</b> may only view this {0}
vi_vn: <b>Người xem</b> chỉ có thể xem {0} này

source: Manager
vi_vn: Người quản lý

source: <b>Managers</b> may view and edit this {0}
vi_vn: <b>Người quản lý</b> có thể xem và sửa {0} này

# shareRoleCustom
source: Custom
vi_vn: Tùy biến

source: Share Task List
vi_vn: Chia sẻ danh sách công việc

source: Show times anyway
vi_vn: Hiển thị thời gian bất kỳ

source: Share this item with another user
vi_vn: Chia sẻ mục này với người dùng khác

source: Share with:
vi_vn: Chia sẻ với:

source: All authenticated users
vi_vn: Tất cả người dùng đã xác thực

source: External guests (view only)
vi_vn: Khách ngoài (chỉ xem)

source: URL: {0} Outlook: {1} Username: {2} Password: {3} {4}
vi_vn: URL: {0} Outlook: {1} Tên truy nhập: {2} Mật khẩu: {3}{4}

source: URL: {0} Username: {1} Password: {2} {3}
vi_vn: URL: {0} Tên truy nhập: {1} Mật khẩu: {2}{3}

# shareWithPublic
source: Public
vi_vn: Công cộng

source: Public (view only, no password required)
vi_vn: Công cộng (chỉ xem, không yêu cầu mật khẩu)

source: Internal users or groups
vi_vn: Người dùng hoặc nhóm nội bộ

source: To allow others to access this item, direct them to this URL:
vi_vn: Để cho phép người khác truy cập mục này, điều hướng họ tới URL này:

source: Sharing
vi_vn: Chia sẻ

source: Folders shared by me
vi_vn: Thư mục đã chia sẻ bởi tôi

source: Read Flag:
vi_vn: Cờ đã đọc:

source: Global for all shared instances of the folder
vi_vn: Toàn cục cho tất cả mẫu chia sẻ của thư mục

source: Each user will maintain their own read/unread flag
vi_vn: Mỗi người dùng sẽ duy trì cờ đọc/chưa đọc của chính họ

source: Owner is a required field
vi_vn: Chủ sở hữu là trường bắt buộc.

source: You cannot search for shares from yourself
vi_vn: Bạn không thể tìm kiếm cho các chia sẻ từ bản thân bạn

source: This folder has already been shared with user "{0}" with your chosen role. Click "Resend" to send the notification again.
vi_vn: Thư mục này đã được chia sẻ với người dùng "{0}" với vai trò bạn đã chọn. Click "Gửi lại" để gửi thông báo một lần nữa.

source: This folder has already been shared publicly.
vi_vn: Thư mục này đã được chia sẻ công khai.

# sharingFolder
source: Folder
vi_vn: Thư mục

# sharingFolderType
source: Type
vi_vn: Kiểu

source: Group
vi_vn: Nhóm

source: Item
vi_vn: Các mục

# sharingOwner
source: Owner
vi_vn: Chủ sở hữu

# sharingOwnerLabel
source: Owner:
vi_vn: Chủ sở hữu:

# sharingRole
source: Role
vi_vn: Vai trò

source: Note: Changes to shares are saved immediately.
vi_vn: Ghi chú: Các thay đổi chia sẻ được lưu ngay lập tức.

source: With
vi_vn: Chiểu rộng

# sheet
source: Spreadsheets
vi_vn: Bảng tính

# sheetTooltip
source: Spreadsheets
vi_vn: Bảng tính

source: Display names in place of email addresses when available
vi_vn: Tên hiển thị thay cho địa chỉ email khi có sẵn

source: Shortcuts
vi_vn: Phím tắt

source: Application Shortcuts
vi_vn: Phím tắt ứng dụng

source: System Shortcuts
vi_vn: Phím tắt hệ thống

source: Listed below are the keyboard shortcuts that are currently available, based on where you are in the application. To see a comprehensive list of all keyboard shortcuts, go to Preferences | Shortcuts.
vi_vn: Danh sách dưới đây là các phím tắt bàn phím hiện thời đang có, được dựa trên các ứng dụng mà bạn đang dùng. Để xem toàn bộ danh sách của tất cả các phím tắt bàn phím, chuyển tới Tùy chọn|Phím tắt.

source: Show time zone for the start and end time when creating an appointment
vi_vn: Hiện múi giờ cho thời gian bắt đầu và kết thúc khi tạo một cuộc hẹn

source: Show
vi_vn: Hiển thị

source: Show advanced options
vi_vn: Hiển thị các tùy chọn nâng cao

source: Show All Item Types
vi_vn: Hiển thị tất cả kiểu

source: Show the "All Mailboxes" section with my other accounts
vi_vn: Hiển thị mục "Tất cả hộp thư" với tài khoản khác của tôi

source: Show All Suggestions
vi_vn: Hiển thị tất cả đề nghị

source: Show appointments from {0} through {1}
vi_vn: Hiển thị cuộc hẹn từ {0} đến {1}

source: Show as:
vi_vn: Hiển thị như:

source: Show calendar
vi_vn: Hiển thị lịch

source: Show Conversation
vi_vn: Hiển thị cuộc đàm thoại

source: Show declined meetings
vi_vn: Hiển thị cuộc họp bị từ chối.

source: Show Details
vi_vn: Hiển thị chi tiết

source: Show direction buttons in compose toolbar
vi_vn: Hiển thị nút định hướng trong thanh công cụ soạn thảo

source: Show Equipment
vi_vn: Hiển thị thiết bị

source: Show Extended Toolbar
vi_vn: Hiển thị thanh công cụ mở rộng

source: Display external images automatically in HTML Email
vi_vn: Tự động hiển thị hình ảnh trong email HTML

source: Display snippets of messages in email list
vi_vn: Hiển thị các mẩu thông điệp trong danh sách email:

source: Show folders shared with me through a distribution list
vi_vn: Hiển thị các thư mục chia sẻ với tôi qua một danh sách phân phối

source: Show Message
vi_vn: Hiển thị thông điệp

source: Show more...
vi_vn: Hiển thị hơn nữa ...

source: Show names from:
vi_vn: Hiển thị tên từ:

source: Show only times when all attendees are available
vi_vn: Chỉ hiển thị thời gian khi tất cả người tham dự có sẵn

source: Show only Mail Messages
vi_vn: Chỉ hiển thị các thông điệp thư

source: Show Optional
vi_vn: Hiển thị tùy chọn

source: Show Original
vi_vn: Hiển thị thư gốc

source: Show password
vi_vn: Hiển thị mật khẩu

source: Show a popup notification
vi_vn: Hiển thị một thông báo

source: Show a popup notification (requires Growl)
vi_vn: Hiển thị một thông báo (yêu cầu Growl)

source: Show quoted text
vi_vn: Hiển thị văn bản trích dẫn

source: Show remaining {0}
vi_vn: Hiển thị phần còn lại {0}

source: Click here to show {0} remaining {1}
vi_vn: Bấm vào đây để hiển thị {0} còn lại {1}

source: Show Resources
vi_vn: Hiển thị tài nguyên

source: Show advanced search language in search toolbar
vi_vn: Hiển ngôn ngữ tìm kiếm nâng cao trong thanh công cụ tìm kiếm

source: Display checkboxes to select items in lists
vi_vn: Hiển thị hộp chọn để chọn nhanh các mục trong danh sách (phải làm mới)

source: Show Suggestions
vi_vn: Hiển thị đề nghị

source: {0}Show Suggestions for <nobr><b>{2,date,MMM dd}</b></nobr>{1}
vi_vn: {0}Hiển thị các đề nghị cho <nobr><b>{2,date,MMM dd}</b></nobr>{1}

source: Show folders shared with me by the following user:
vi_vn: Hiển thị thư mục chia sẻ với tôi bởi người dùng sau:

source: Show Calendars with week numbers
vi_vn: Hiển thị lịch với số tuần

source: Signature
vi_vn: Chữ ký

source: Do Not Attach Signature
vi_vn: Không đính kèm chữ ký

source: Signature:
vi_vn: Chữ ký:

source: Attach Signature:
vi_vn: Đính kèm chữ ký:

source: Signatures
vi_vn: Chữ ký

source: Automatically attach my signature to every email I send
vi_vn: Tự động đính kèm chữ ký của tôi vào mọi email Tôi gửi

source: To only use this signature sometimes, uncheck the box above and use the <b>Add Signature</b> button in the email compose screen.
vi_vn: Chỉ để sử dụng chữ ký này vài lần, bỏ chọn hộp ở trên và sử dụng nút <b>Thêm Chữ Ký</b> trong màn hình soạn thảo email.

source: There is already a signature with the name "{0}".
vi_vn: Đã có một chữ ký với tên "{0}".

source: Signature Name:
vi_vn: Tên chữ ký:

source: Signature name is empty. It's required.
vi_vn: Tên chữ ký đang trống. Nó là bắt buộc.

source: Signatures with no name or content are discarded.
vi_vn: Chữ ký không có tên hoặc nội dung bị loại bỏ.

source: Place signature at bottom of entire message
vi_vn: Đặt chữ ký ở dưới cùng của toàn bộ thông điệp

source: Using Signatures
vi_vn: Sử dụng chữ ký

source: Signature value is empty. It's required.
vi_vn: Giá trị chữ ký đang trống. Nó là bắt buộc.

source: Attach Contact as vCard:
vi_vn: Đính kèm liên hệ như vCard:

source: Simple
vi_vn: Đơn giản

source: Site
vi_vn: Trang web

source: Size
vi_vn: Kích cỡ

# sizeLabel
source: Size:
vi_vn: Kích cỡ:

# sizeToolTip
source: Size
vi_vn: Kích cỡ

source: Would you like to reload the application now to show the new theme? (Otherwise, the new theme will appear the next time you sign in.)
vi_vn: Bạn có muốn nạp lại ứng dụng bây giờ để hiển thị theme mới? <br>(Nếu không, theme mới sẽ xuất hiện lần sau khi bạn đăng nhập.)

source: Your current theme, "{0}", is not available. Please contact your system administrator.
vi_vn: Theme hiện thời của bạn , "{0}", không có sẵn. Vui lòng liên hệ tới quản trị hệ thống của bạn.

source: Zimbra : Theme not available
vi_vn: Zimbra : Theme không có sẵn

source: is smaller than
vi_vn: nhỏ hơn

source: Include last message only
vi_vn: Chỉ bao gồm thông điệp cuối

source: Snooze
vi_vn: Báo lại

source: Snooze all for:
vi_vn: Báo lại tất cả đối với:

source: Social
vi_vn: Xã hội

source: includes @ mention or direct message
vi_vn: bao gồm đề cập @ hoặc thông điệp trực tiếp

source: does not include @ mention or direct message
vi_vn: không bao gồm đề cập @ hoặc thông điệp trực tiếp

source: Enable Firefox Sidebar
vi_vn: Bật Firefox Sidebar

source: <p>Firefox Sidebar is a technology built into your Firefox browser, which allows services like your mailbox to keep you alerted, even when you're not browsing that service's web site.</p> <p>Enabling this application in the Sidebar will allow you to:<p><ul><li>See alerts for new email in your browser toolbar, including how many new messages are in your Inbox</li><li>View your most recent email while browsing other sites</li></ul>
vi_vn: <p>Firefox Sidebar là một công nghệ được xây dựng vào trình duyệt Firefox của bạn, mà cho phép các dịch vụ như hộp thư của bạn để giữ cho bạn thông báo, ngay cả khi bạn không truy cập trang web của dịch vụ đó.</p> <p>Bật ứng dụng này trong Sidebar sẽ cho phép bạn:<p><ul><li>Xem thông báo email mới trong thanh công cụ trình duyệt của bạn, bao gồm cả bao nhiêu tin nhắn trong Thư đến của bạn</li><li>Xem email mới nhất của bạn khi duyệt các trang web khác</li></ul>

source: Error while loading the page. Try <a href='javascript:window.location.reload();'>Reloading</a> the page
vi_vn: Lỗi trong khi tải trang. Thử <a href='javascript:window.location.reload();'>tải lại</a> trang

source: Zimbra Firefox Sidebar addon to see most recent emails in your Inbox and get an alert on new unread mail.
vi_vn: Phần mở rộng Zimbra Firefox Sidebar để xem hầu hết các email gần đây trong Thư đến của bạn và nhận một cảnh báo về các thư chưa đọc mới.

# sortAscending
source: Ascending
vi_vn: Tăng dần

# sortDescending
source: Descending
vi_vn: Giảm dần

source: Sort by
vi_vn: Sắp xếp theo

source: Sort by Duration
vi_vn: Sắp xếp theo Thời lượng

source: Sort by From
vi_vn: Sắp xếp theo trường Từ

source: Sort by Modified
vi_vn: Sắp xếp theo thay đổi

source: Sort by Name
vi_vn: Sắp xếp theo tên

source: Sort by To
vi_vn: Sắp xếp theo trường Tới

source: Sort by Received
vi_vn: Sắp xếp theo thời gian nhận

source: Sort by Size
vi_vn: Sắp xếp thoo kích cỡ

source: Sort by Sent
vi_vn: Sắp xếp theo thời gian gửi

source: Sort by Last Saved
vi_vn: Sắp xếp theo lúc lưu cuối cùng

source: Sort by Subject
vi_vn: Xắp xếp theo Chủ đề

source: Sort by Status
vi_vn: Sắp xếp theo trạng thái

source: Sort by % Complete
vi_vn: Sắp xếp theo % hoàn thành

source: Sort By Due Date
vi_vn: Sắp xếp theo ngày đến hạn

source: Sort by Priority
vi_vn: Sắp xếp theo ưu tiên

source: Sort by Attachment
vi_vn: Sắp xếp theo đính kèm

source: Sort by Tag
vi_vn: Sắp xếp theo Thẻ

source: Sort by Time Placed
vi_vn: Sắp xếp theo thời gian đặt

source: Sort order
vi_vn: Sắp xếp theo thứ tự

source: Sorted by
vi_vn: Sắp xếp theo

source: Source
vi_vn: Nguồn

source: Source:
vi_vn: Nguồn:

source: Specific Attachment
vi_vn: Tập tin đính kèm cụ thể

source: Specific Filename
vi_vn: Tên tập tin cụ thể

source: Spell Check
vi_vn: Kiểm tra chính tả

source: Spell Check Failed. Do you want to send this message anyway?
vi_vn: Kiểm tra chính tả thất bại. Bạn có muốn gửi thông điệp này không?

source: Check spelling
vi_vn: Kiểm tra chính tả

source: Spell Check Unavailable
vi_vn: Chức năng kiểm tra chính tả không có

source: Split Cell
vi_vn: Chia ô

source: Split Cells
vi_vn: Chia ô

source: Spreadsheet
vi_vn: Bảng tính

source: Spreadsheet Name
vi_vn: Tên bảng tính

# spreadsheetTitle
source: Zimbra Spreadsheet
vi_vn: Bảng tính Zimbra

source: Start
vi_vn: Bắt đầu

source: started
vi_vn: đã bắt đầu

source: Start:
vi_vn: Bắt đầu:

source: Start Date
vi_vn: Ngày bắt đầu

source: Start Time
vi_vn: Thời gian bắt đầu

source: Start Time:
vi_vn: Thời gian bắt đầu:

source: Status
vi_vn: Trạng thái

source: Status: Free
vi_vn: Trạng thái: Rỗi

# statusLabel
source: Status:
vi_vn: Trạng thái:

source: Status History
vi_vn: Lịch sử trạng thái

source: Sticky Window
vi_vn: Cửa sổ kết dính

source: Stop evaluation
vi_vn: Ngưng đánh giá

source: Do not process additional filters
vi_vn: Không xử lý các bộ lọc thêm

source: Style:
vi_vn: Kiểu:

source: Subject
vi_vn: Chủ đề

source: Subject:
vi_vn: Chủ đề:

# subjectAccept
source: Accept
vi_vn: Chấp nhận

source: Subject contains:
vi_vn: Chủ đề bao gồm:

# subjectDecline
source: Decline
vi_vn: Từ chối

# subjectTentative
source: Tentative
vi_vn: Thử

# subjectNewTime
source: New Time Proposed
vi_vn: Thời gian mới được đề xuất

source: Subscribe to RSS/ATOM feed
vi_vn: Đăng ký tới nguồn tin (feed) RSS/ATOM

source: Subscript
vi_vn: Chỉ số dưới

source: Successfully Uploaded
vi_vn: Tải lên thành công

source: Successfully uploaded {0} files
vi_vn: Tải lên thành công {0} tập tin

source: Sum cells
vi_vn: Tổng các ô

source: Superscript
vi_vn: Chỉ số trên

source: Suggest a better day
vi_vn: Đề nghị ngày một tốt hơn

source: Suggest a location
vi_vn: Đề nghị một địa điểm

source: Suggest a time
vi_vn: Đề nghị một thời gian

source: Suggest available rooms
vi_vn: Phòng đề nghị có sẵn

source: Suggest time for {0}
vi_vn: Đề nghị thời gian cho {0}

source: Suggest Times
vi_vn: Thời gian đề nghị

source: Suggestion Times
vi_vn: Thời gian đề nghị

source: Suggestions:
vi_vn: Đề nghị

# suggestionsAutomatic
source: Automatic
vi_vn: Tự động

source: Manual
vi_vn: Hướng dẫn

source: Suggested Attendees
vi_vn: Người tham dự được đề nghị

source: Suggested Locations
vi_vn: Địa điểm được đề nghị

source: Suggested Resources
vi_vn: Tài nguyên được đề nghị

source: Suggested times for {0,date,MMM dd}
vi_vn: Thời gian đã đề nghị cho {0,date,MMM dd}

source: Suggested Times
vi_vn: Thời gian được đề nghị

source: Suggest Time
vi_vn: Thời gian đề nghị

source: Suggestion Preferences
vi_vn: Tuỳ chọn đề nghị

source: Summary:
vi_vn: Tóm lược:

source: Text that you've added at the top will be preserved, but other changes you've made may be lost. Continue?
vi_vn: Văn bản mà bạn đã thêm trước nội dung bao gồm sẽ, nhưng văn bản được thêm ở sau nó sẽ mất. Tiếp tục?

source: Switching to text will discard all HTML formatting. Continue?
vi_vn: Chuyển đổi tới chế độ văn bản sẽ loại bỏ tất cả định dạng HTML. Tiếp tục?

source: Go offline with Zimbra Desktop. <a href='http://www.zimbra.com/products/desktop.html' target='_blank'>Learn more</a>
vi_vn: Ngoại tuyến với Zimbra Desktop. <a href='http://www.zimbra.com/products/desktop.html' target='_blank'>Tìm hiểu thêm</a>

source: Sync
vi_vn: Đồng bộ

source: Synchronize mailbox with online server
vi_vn: Đồng bộ hóa hộp thư với máy chủ trực tuyến

source: Turn sync on
vi_vn: Bật động bộ hóa

source: Turn sync off
vi_vn: Tắt động bộ hóa

source: System Defaults:
vi_vn: Các mặc định hệ thống:

source: Table Alignment:
vi_vn: Canh lề bảng:

source: Table Operations
vi_vn: Các thao tác trên bảng

source: Table Properties
vi_vn: Các thuộc tính của bảng

source: Table Size
vi_vn: Kích cỡ bảng

source: Table Width:
vi_vn: Chiều rộng bảng:

source: Tag
vi_vn: Thẻ

source: Tag {0,choice,1#Appointment|2#Appointments}
vi_vn: Gắn thẻ {0,choice,1#cuộc hẹn|2#cuộc hẹn}

source: Tag Color
vi_vn: Màu thẻ

source: Tag {0,choice,1#Conversation|2#Conversations}
vi_vn: Gắn thẻ {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại}

source: Tag File
vi_vn: Gắn thẻ tập tin

source: Tag {0,choice,1#Message|2#Messages}
vi_vn: Gắn thẻ {0,choice,1#thông điệp|2#thông điệp}

source: Tag name
vi_vn: Tên thẻ

source: You must specify a value for the tag name.
vi_vn: Bạn phải một giá trị cho tên thẻ.

source: A tag with that name exists. Please use another name. (Tag names are case-insensitive.)
vi_vn: Một thẻ với tên đó đã tồn tại. Vui lòng sử dụng tên khác. (Tên thẻ phân biệt chữ hoa chữ thường.)

source: {0} - not in tag list
vi_vn: {0} - không ở trong danh sách thẻ

source: You have selected one or more appointments which are read only or shared. These appointments cannot be tagged.
vi_vn: Bạn phải chọn một hoặc nhiều cuộc hẹn chỉ đọc hoặc chia sẻ. Các cuộc hẹn này không thể gắn thẻ.

source: Tag {0,choice,1#Task|2#Tasks}
vi_vn: Gắn thẻ {0,choice,1#công việc|2#công việc}

source: Tags
vi_vn: Thẻ

source: Tags:
vi_vn: Thẻ:

source: You must select a location for the tag.
vi_vn: Bạn phải chọn một một nơi cho thẻ.

source: Tag selected item(s)
vi_vn: Gắn thẻ mục đã chọn

source: Tag with
vi_vn: Gắn thẻ với

source: Select the destination contacts folder.
vi_vn: Chọn sổ địa chỉ đích

source: Select the destination calendar.
vi_vn: Chọn lịch đích

source: Select the destination folder.
vi_vn: Chọn thư mục đích

source: Select a tag:
vi_vn: Chọn một thẻ:

source: Task
vi_vn: Công việc

source: Filter by
vi_vn: Lọc bởi

source: Task List:
vi_vn: Danh sách công việc:

source: Task Folder
vi_vn: Thư mục công việc

source: This task cannot be saved because it has exceeded the maximum allowed size.
vi_vn: Công việc này không thể lưu được vì nó đã vượt quá kích thước tối đa cho phép.

source: Task is past due.
vi_vn: Công việc quá hạn.

source: Task Reminder(s)
vi_vn: Nhắc nhở công việc

source: Task Saved
vi_vn: Đã lưu công việc

source: Tasks shares only
vi_vn: Chỉ công việc chia sẻ

source: Tasks
vi_vn: Công việc

source: Past Due
vi_vn: Quá hạn.

source: Upcoming
vi_vn: Sắp tới

# taskSecToday
source: Today
vi_vn: Hôm nay

source: No Due Date
vi_vn: Không có ngày đến hạn

source: Template
vi_vn: Mẫu

source: Tentative
vi_vn: Thử

source: Test
vi_vn: Kiểm thử

source: Open this URL in new window
vi_vn: Mở URL này trong cửa sổ mới

source: Text
vi_vn: Văn bản

source: Text Alignment:
vi_vn: Canh lề văn bản:

source: Text Documents
vi_vn: Tài liệu văn bản

source: Text File
vi_vn: File văn bản

source: Text Style
vi_vn: Kiểu văn bản

source: Theme:
vi_vn: Chủ đề:

source: Lake
vi_vn: Hồ

source: Pebble
vi_vn: Thủy tinh

source: Serenity
vi_vn: Thanh bình

source: Smoke
vi_vn: Hút thuốc

source: Tree
vi_vn: Cây

source: Twilight
vi_vn: Chạng vạng

source: TIFF Image
vi_vn: Ảnh TIFF

source: Time
vi_vn: Thời gian

source: Time:
vi_vn: Thời gian:

source: Time Placed
vi_vn: Thời gian đã đặt

source: Time Preferences
vi_vn: Tùy chọn thời gian

source: Appointment End time falls ahead of Start Time. Please correct the end time or the time zone and try again.
vi_vn: Thời gian kết thúc cuộc hẹn rơi trước Thời gian bắt đầu. Vui lòng sửa thời gian kết thúc hoặc sửa múi giờ và thử lại.

source: Appointment Duration Conflict
vi_vn: Thời lượng cuộc hẹn xung đột

source: Time Zone Preference Saved
vi_vn: Tùy chọn múi giờ đã lưu

source: Title:
vi_vn: Nhan đề:

source: To
vi_vn: Tới

# toCc
source: To or Cc
vi_vn: Tới hoặc Cc

source: To or Cc
vi_vn: Tới hoặc Cc

source: Today
vi_vn: Hôm nay

source: Go to Today
vi_vn: Tới hôm nay

source: Show the calendar for today
vi_vn: Hiển thị lịch cho hôm này

source: To-Do List
vi_vn: Danh sách việc càn làm

source: To:
vi_vn: Tới:

source: Top
vi_vn: Trên đầu

source: Trash
vi_vn: Thùng rác

source: Trusted Addresses
vi_vn: Địa chỉ tin cậy

source: Trusted Addresses / Domains
vi_vn: Địa chỉ / Tên miền tin cậy

source: Mail from these addresses or domains will be considered trusted and images will automatically be displayed.
vi_vn: Thư gửi từ những địa chỉ hoặc tên miền này sẽ được coi là tin cậy và hình ảnh sẽ tự động được hiển thị.

source: Turn off Suggestions
vi_vn: Tắt gợi ý

source: Three Weeks Ago
vi_vn: Ba tuần trước

source: Two Weeks Ago
vi_vn: Hai tuần trước

source: Type
vi_vn: Kiểu

# typeLabel
source: Type:
vi_vn: Kiểu:

source: typing
vi_vn: đang gõ

source: Unable to accept proposed time
vi_vn: Không thể chấp nhận thời gian đề xuất

source: Undelete
vi_vn: Chưa xóa

source: under
vi_vn: dưới

source: Undo
vi_vn: Hoàn tác

source: Unflagged
vi_vn: Bỏ cờ

source: Uninstall
vi_vn: Gõ bỏ

source: Units:
vi_vn: Đơn vị:

source: Unheard
vi_vn: Chưa nghe

source: Unknown
vi_vn: Không biết

source: Unknown Binary Type
vi_vn: Không biết kiểu nhị phân

source: An unknown error has occurred.
vi_vn: Một lỗi không biết đã xảy ra.

source: Unknown user "{0}". Must specify a valid Zimbra user.
vi_vn: Người dùng không biết "{0}". Phải chỉ rõ một người dùng Zimbra hợp lệ.

source: You do not have sufficient permissions to unlock this file.
vi_vn: Bạn không có đủ quyền để mở khóa tập tin này.

# unmuteConv
source: Unmute Conversation
vi_vn: Bật tiếng cuộc đàm thoại

# unmuteConvTooltip
source: Unmute Conversation
vi_vn: Bật tiếng cuộc đàm thoại

source: Unread
vi_vn: Chưa đọc

source: {0} Unread
vi_vn: {0} chưa đọc

source: Unsubscription Requests:
vi_vn: Yêu cầu bỏ đăng ký:

source: To learn more about Zimbra and the Zimbra Web Client, visit <a href='http://www.zimbra.com'>www.zimbra.com</a> or send an email to <a href='mailto:info@zimbra.com'>info@zimbra.com</a>.";
vi_vn: Để biết thêm về Zimbra và Trình khách web Zimbra, ghé thăm <a href='http://www.zimbra.com'>www.zimbra.com</a> hoặc gửi email tới <a href='mailto:info@zimbra.com'>info@zimbra.com</a>.";

source: Untitled
vi_vn: Chưa có nhan đề

source: upcoming
vi_vn: sắp tới

source: This meeting has been updated since last invitation.
vi_vn: Cuộc họp này đã được cập nhật kể từ lời mời cuối cùng.

source: Up
vi_vn: Lên

source: Uploading attachment
vi_vn: Tải lên đính kèm

source: <strong>{0}</strong> created
vi_vn: <strong>{0}</strong> đã tạo

source: <strong>{0}</strong> exists, created new version {1}
vi_vn: <strong>{0}</strong> tồn tại, tạo phiên bản mới {1}

source: Upload Conflict
vi_vn: Xung đột tải lên

source: The following file(s) already exist on the server.<br>Which would you like to keep?
vi_vn: Các tập tin sau đã tồn tại trên máy chủ.<br>Bạn muốn giữ cái nào?

source: One or more files already exists with the same name. Do you want to create a new version for each conflicting file?
vi_vn: Một hoặc nhiều tập tin đã tồn tại có cùng tên. Bạn có muốn tạo ra một phiên bản mới cho mỗi tập tin xung đột nhau?

source: Upload Files
vi_vn: Tập tin tải lên
