Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZmMsg_*.po
Languages: vi_vn

source: Some of the items you selected will be permanently deleted. Are you sure that you want to permanently delete the selected items?
vi_vn: Một số mục bạn chọn sẽ bị xóa vĩnh viễn. Bạn có chắc rằng bạn muốn xoá vĩnh viễn các mục đã chọn?

source: The shared folder "{0}" is no longer accessible. Would you like to delete it?
vi_vn: Các thư mục chia sẻ "{0}" không còn có thể truy cập. Bạn có muốn xóa nó?

source: Are you sure you want to move "{0}" to Trash?
vi_vn: Bạn có chắc chắn muốn di chuyển "{0}" tới Thùng rác?

source: Are you sure you want to permanently delete "{0}"?
vi_vn: Bạn có chắc chắn muốn xoá vĩnh viễn "{0}"?

source: Are you sure you want to delete the selected items?
vi_vn: Bạn có chắc chắn muốn xóa các mục đã chọn?

source: Are you sure you want to permanently delete the selected items?
vi_vn: Bạn có chắc chắn muốn xoá vĩnh viễn các mục đã chọn?

source: Are you sure you want to delete this rule?
vi_vn: Bạn có chắc chắn muốn xóa bỏ quy định này?

source: Are you sure you want to delete these rules?
vi_vn: Bạn có chắc chắn muốn xóa bỏ những quy định này?

source: Are you sure you want to delete the "{0}" saved search?
vi_vn: Bạn có chắc chắn muốn xóa bỏ các tìm kiếm đã lưu "{0}"?

source: Are you sure you want to permanently delete the "{0}" task list?
vi_vn: Bạn có chắc chắn muốn xoá vĩnh viễn danh sách công việc "{0}"?

source: <b>Recipients:</b>
vi_vn: <b>Người nhận:</b>

source: Are you sure you want to permanently delete everything within the "{0}" folder?
vi_vn: Bạn có chắc chắn muốn xoá vĩnh viễn mọi thư trong thư mục "{0}"?

source: This action will delete all items in Email, Contacts, Calendar, Tasks and Briefcase trash folders. Are you sure that you want to permanently delete everything in these trash folders?
vi_vn: Hành động này sẽ xóa tất cả các mục trong thư mục thùng rác Email, Sổ địa chỉ, Công việc và Cặp tài liệu. Bạn có chắc chắn muốn xóa vĩnh viễn mọi thứ trong thư mục thùng rác?

source: <b>Recipients already in your contacts:</b>
vi_vn: <b>Người nhận đã có trong liên hệ của bạn:</b>

source: Would you like to save your changes?
vi_vn: Bạn có muốn lưu các thay đổi của bạn?

source: Save your changes before switching accounts?
vi_vn: Lưu các thay đổi của bạn trước khi chuyển sang tài khoản?

source: Your filter rule is incomplete. Do you want to continue saving locally?
vi_vn: Quy tắc lọc của bạn chưa hoàn thành. Bạn có muốn tiếp tục lưu cục bộ?

source: Are you sure you want to permanently delete the selected items(s)?
vi_vn: Bạn có chắc chắn muốn xoá vĩnh viễn các mục đã chọn?

source: Do you want to edit the appointment modification message?
vi_vn: Bạn có muốn chỉnh sửa thông điệp thông báo cuộc hẹn?

source: Do you want to move the appointment to the shared calendar "{0}"? <p><b>Note:</b> This is not recommended and may not be allowed.
vi_vn: Bạn có muốn di chuyển cuộc hẹn vào lịch chia sẻ "{0}"? <p><b>Chú ý:</b> Việc này là không nên và có thể không được phép.

source: <b>Recipients not in your contacts:</b>
vi_vn: <b>Người nhận không có sổ địa chỉ của bạn:</b>

source: (check the contacts you want to add)
vi_vn: (kiểm tra liên hệ mà bạn muốn thêm):

source: The confirm password field has whitespace. Please correct this, and resubmit your change request.
vi_vn: Trường xác nhận mật của có khoảng trắng. Xin vui lòng sửa lại nó, và gửi lại yêu cầu thay đổi của bạn.

source: <b>Are you sure you want to remove the account "{0}"?</b><p><b>Note:</b> Account will not be removed until you save the preferences.
vi_vn: <b>Bạn có chắc chắn muốn xoá tài khoản "{0}"?</b><p><b>Ghi chú:</b> Tài khoản sẽ không được gỡ bỏ cho đến khi bạn lưu các tuỳ chọn.

source: Message Sent: {0}
vi_vn: Thông điệp đã gửi: {0}

source: Contact
vi_vn: Liên hệ

source: Contact Created
vi_vn: Đã tạo liên hệ

source: Create a new contact group
vi_vn: Tạo một nhóm liện hệ mới

# contactList
source: List
vi_vn: Danh sách

source: Type recipient's name here.
vi_vn: Gõ tên của người nhận ở đây.

source: Type recipient's email address here.
vi_vn: Nhập địa chỉ email của người nhận ở đây.

source: Type recipient's department here.
vi_vn: Nhập phòng/ban của người nhận ở đây.

source: Type recipient's phonetic name here.
vi_vn: Nhập phiên âm tên của người nhận ở đây.

source: Contacts
vi_vn: Liên hệ

source: Contact Saved
vi_vn: Đã lưu liên hệ

source: {0,number} {0,choice,0#Contacts|1#Contact|2#Contacts} Imported
vi_vn: {0,number} {0,choice,0#Liên Hệ|1#Liên Hệ|2#Liên Hệ} Đã Nhập

source: contains
vi_vn: chứa

source: Content
vi_vn: Nội dung

source: Total Messages in Conversation
vi_vn: Tổng số thông điệp trong cuộc đàm thoại

source: Conversations are expandable. Selecting a conversation displays one message.
vi_vn: Cuộc đàm thoại được mở rộng. Lựa chọn một cuộc đàm thoại sẽ hiển thị một thông điệp.

source: Selecting a conversation displays all its messages
vi_vn: Chọn lựa một cuộc đàm thoại để hiển thị tất cả thông điệp của nó

source: in conversations I participated
vi_vn: trong cuộc đàm thoại Tô đã tham gia

source: Conversations I start
vi_vn: Cuộc đàm thoại tôi bắt đầu

source: in conversations I started
vi_vn: trong cuộc đàm thoại tôi đã bắt đầu

source: Conversation
vi_vn: Cuộc đàm thoại

source: From old to new
vi_vn: Mở rộng các cuộc đàm thoại từ cũ đến mới

source: From new to old
vi_vn: Mở rộng các cuộc đàm thoại từ mới đến cũ

source: You've typed a message but haven't sent it. Do you really want to discard your reply?
vi_vn: Bạn đã soạn một thông điệp nhưng không gửi nó. Bạn có thực sự muốn hủy bỏ trả lời của bạn?

source: Copy
vi_vn: Sao chép

source: Correct Spelling
vi_vn: Chính tả đúng

source: Corrupt file
vi_vn: Tập tin bị hỏng

source: Count
vi_vn: Đếm

source: {0} has declined and proposed a new time for this meeting
vi_vn: {0} đã từ chối và đề xuất một thời gian mới cho cuộc họp này

source: {0} has proposed a new time for this meeting
vi_vn: {0} đã đề xuất thời gian mới cho cuộc họp này

source: {0} on behalf of {1} has proposed a new time for this meeting
vi_vn: {0} thay mặt cho {1} đã đề xuất thời gian mới cho cuộc họp này

source: {0} has tentatively accepted and proposed a new time for this meeting
vi_vn: {0} đã tạm thời chấp nhận và đề xuất một thời gian mới cho cuộc họp này

source: Create Appointment
vi_vn: Tạo cuộc hẹn

source: Create a Copy
vi_vn: Tạo một Bản sao

source: Created
vi_vn: Đã tạo

source: Created On
vi_vn: Đã tạo lúc

source: Created on:
vi_vn: Đã tạo lúc:

source: Create New Message
vi_vn: Tạo mới thông điệp

source: Create New Contacts Folder
vi_vn: Tạo mới sổ địa chỉ

source: Create New Appointment
vi_vn: Tạo mới cuộc hẹn

source: Create New Briefcase Folder
vi_vn: Tạo mới thư mục cặp tài liệu

source: Create New Calendar
vi_vn: Tạo mới lịch

source: Send Free & Busy Link As
vi_vn: Gửi liên kết rỗi và bận như

source: ICS Event
vi_vn: Sự kiện ICS

source: Create New Contact
vi_vn: Tạo mới liên hệ

source: Create New Contact Group
vi_vn: Tạo mới nhóm liên hệ

source: Create New Folder
vi_vn: Tạo mới thư mục

source: Create New Buddy
vi_vn: Tạo bạn mới

source: Create New Tag
vi_vn: Tạo mới thẻ

source: Create New Task
vi_vn: Tạo mới công việc

source: Click here to add a new Task
vi_vn: Bấm vào đây để thêm một Công việc mới

source: Create New Task Folder
vi_vn: Tạo mới Danh sách công việc

source: Create Slide Show
vi_vn: Tạo Slide Show

source: Create Task
vi_vn: Tạo công việc

source: Creator
vi_vn: Người tạo

source: crying
vi_vn: hiển nhiên

source: Currency
vi_vn: Tiền tệ

source: Current Meetings
vi_vn: Cuộc họp hiện tại

source: Custom
vi_vn: Tùy biến

source: Customize
vi_vn: Tùy biến

source: Customize settings
vi_vn: Thiết lập tuỳ biến

source: Customize Suggestions
vi_vn: Đề xuất tùy biến

source: Custom Repeat
vi_vn: Lặp lại tuỳ biến

source: Cut
vi_vn: Cắt

source: Cyan
vi_vn: Màu chàm

source: External Account Failure
vi_vn: Tài khoản ngoài hỏng

source: Retrieving messages for the following external {0,choice,1#account has|2#accounts have} failed:
vi_vn: Việc nhận các thông điệp cho {0,choice,1#tài khoản|2#các tài khoản} ngoài sau đã thất bại:

source: <ul><li>{0} (failing since {1,date,short} {1,time,short})<br><font color=red><b>Error: {2}</b></font></li></ul>
vi_vn: <ul><li>{0} (hỏng từ lúc {1,date,short} {1,time,short})<br><font color=red><b>Lỗi: {2}</b></font></li></ul>

source: <ul><li>{0}<br><font color=red><b>Error: {1}</b></font></li></ul>
vi_vn: <ul><li>{0}<br><font color=red><b>Lỗi: {1}</b></font></li></ul>

source: <b>The failed accounts will not update until the problem(s) have been resolved. Click OK to go to account preferences.</b>
vi_vn: <b>Các tài khoản hỏng sẽ không cập nhật cho đến khi các vấn đề được giải quyết. Bấm OK để tới tùy chọn tài khoản.</b>

# dataSourceTestFailure
source: Failed
vi_vn: Thất bại

# dataSourceTestSuccess
source: Success
vi_vn: Thành công

source: Account "{0}" Failed
vi_vn: Tài khoản "{0}" đã hỏng

source: Account "{0}" Loaded
vi_vn: Tài khoả "{0}" đã nạp

source: Include all folders from the following applications:
vi_vn: Bao gồm tất các thư mục từ các ứng dụng sau:

source: Data types:
vi_vn: Các kiểu dữ liệu:

source: Date
vi_vn: Ngày

source: Date:
vi_vn: Ngày:

# dateDue
source: Due Date
vi_vn: Ngày đến hạn

source: Due Date:
vi_vn: Ngày đến hạn:

source: Daily
vi_vn: Hằng ngày

source: Day
vi_vn: Ngày

source: days
vi_vn: ngày

source: Debug Log for "{0}"
vi_vn: Nhật ký gỡ rối cho "{0}"

source: Listed below are the last {0} log messages of type "{1}". To clear out the messages and start fresh,press the Clear button.
vi_vn: Liệt kê dưới đây là các thông điệp lưu vết {0} cuối của kiểu "{1}". Để dọn dẹp sạch các thông điệp và bắt đầu làm mới. bấm vào nút Dọn dẹp.

source: ZCS Ajax Client Debug Log
vi_vn: Nhật ký gỡ rối Trình khách Ajax ZCS

source: Declined
vi_vn: Từ chối

source: Decline Proposal
vi_vn: Từ chối đề xuất

source: Decline Share
vi_vn: Từ chối chia sẻ

source: Deny
vi_vn: Từ chối

source: Are you sure you want to decline the {1} share from {0}?
vi_vn: Bạn có chắc chắn rằng bạn muốn từ chối chia sẻ {1} từ {0}?

source: Place in Inbox
vi_vn: Đặt vào Thư đến

source: Place in Inbox if I'm in To: or Cc:
vi_vn: Đặt vào Thư đến nếu Tôi ở trong trường Tới: hoặc Cc:

source: Move the sent message to Inbox
vi_vn: Chuyển các thông điệp đã gửi tới Thư đến

source: Discard message automatically
vi_vn: Bỏ qua thông điệp

# def
source: Default
vi_vn: Mặc định

source: Default:
vi_vn: Mặc định:

# defaultAccountName
source: DEFAULT
vi_vn: MẶC ĐỊNH

source: Default appointment duration:
vi_vn: Thời lượng cuộc hẹn mặc định:

source: Default font settings (HTML compose)
vi_vn: Các thiết lập font mặc định (soạn thảo HTML)

source: Default Identity
vi_vn: Định danh mặc định

# defaultIdentityName
source: DEFAULT
vi_vn: MẶC ĐỊNH

# defaultInviteReplyAcceptMessage
source: Yes, I will attend.
vi_vn: Có, Tôi sẽ tham gia.\r \r

# defaultInviteReplyAcceptInstanceMessage
source: I will attend on {0,date,full}.
vi_vn: Tôi sẽ tham gia vào {0,date,full}.\r \r

# defaultInviteReplyCancelMessage
source: Yes, I will attend.
vi_vn: Có, Tôi sẽ tham gia.\r \r

# defaultInviteReplyCancelInstanceMessage
source: I will attend on {0,date,full}.
vi_vn: Tôi sẽ tham gia vào {0,date,full}.\r \r

source: No, I won''t attend.
vi_vn: Không, Tôi sẽ không tham gia.\r \r

source: I won''t attend on {0,date,full}.
vi_vn: Tôi sẽ không tham gia vào {0,date,full}.\r \r

source: The resource has been scheduled.
vi_vn: Tài nguyên đã được lên lịch.\r \r

source: The resource has been scheduled on {0,date,full}.
vi_vn: Tài nguyên đã được lên lịch vào {0,date,full}.\r \r

source: The resource could not be scheduled.
vi_vn: Tài nguyên không thể được lên lịch.\r \r

source: The resource could not be scheduled on {0,date,full}.
vi_vn: Tài nguyền không thể được lên lịch vào {0,date,full}.\r \r

source: The resource might be scheduled.
vi_vn: Tài nguyên có thể được lên lịch.\r \r

source: The resource might be scheduled on {0,date,full}.
vi_vn: Tài nguyên có thể được lên lịch vào {0,date,full}.\r \r

source: I might attend.
vi_vn: Tôi có thể tham gia.\r \r

source: I might attend on {0,date,full}.
vi_vn: Tôi có thể tham gia vào {0,date,full}.\r \r

source: I would like to propose a time change.
vi_vn: Tôi muốn đề nghị một sự thay đổi thời gian.\r \r

source: (Default is {0})
vi_vn: (Mặc định là {0})

source: Default time zone for new appointments
vi_vn: Múi giờ mặc định cho các cuộc hẹn mới

# defaultTimezone
source: Time Zone:
vi_vn: Múi giờ mặc định:

source: Default View:
vi_vn: Khung nhìn mặc định:

source: Defaults Restored. Please Save Changes
vi_vn: Đã phục hồi các mặc định. Vui lòng lưu các thay đổi

source: Page Reverted
vi_vn: Trang đã hoàn lại

source: Deferred
vi_vn: Đã hoãn

source: Delete
vi_vn: Xoá bỏ

# delAll
source: Delete All
vi_vn: Xoá tất cả

source: Delegate Permissions
vi_vn: Quyền đại diện

source: The following users have delegated authority to this account
vi_vn: Người dùng sau đã được ủy thác quyền truy cập tới tài khoản này

source: {0} is not an internal user. Only internal users are allowed to delegate access.
vi_vn: {0} không phải là người dùng nội bộ. Chỉ người dùng nội bộ được phép ủy quyền truy cập.

source: Delete Cell
vi_vn: Xoá bỏ ô

source: Delete Column
vi_vn: Xoá bỏ cột

source: Delete Conversation
vi_vn: Xoá bỏ cuộc đàm thoại

source: Delete Selected Message(s)
vi_vn: Xoá bỏ các thông điệp đã chọn

source: Are you sure that you want to permanently delete this file version?
vi_vn: Bạn có chắc chắn muốn xoá vĩnh viễn phiên bản tập tin này?

source: Delete Instance
vi_vn: Xoá mẫu này

source: Delete Series
vi_vn: Xoá bỏ hàng loạt

source: Would you like to delete only this instance or the series?
vi_vn: Bạn có muốn xoá chỉ mẫu này hày theo hàng loạt?

source: Would you like to delete the instances or series of each appointment?
vi_vn: Bạn có muốn xoá các mẫu hoặc theo hàng loạt đối với một cuộc hẹn?

source: This will also delete all exceptions (before and after this instance) in the series
vi_vn: Việc này cũng sẽ xóa tất cả trường hợp ngoại lệ (trước và sau mẫu này) trong chuỗi.

source: The group cannot be deleted because it still contains buddies.
vi_vn: Nhóm không thể bị xóa vì nó vẫn chứa các bạn tán gẫu.

source: Delete this instance
vi_vn: Xoá mẫu này

source: Delete the instances
vi_vn: Xoá các mẫu

source: Delete invite on reply
vi_vn: Xoá lời mời trên thư trả lời

source: Invitation Response:
vi_vn: Đáp ứng lời mời:

source: Delete Table
vi_vn: Xoá bỏ bảng

source: Move selected item(s) to Trash
vi_vn: Chuyển các mục đã chọn tới Thùng rác

source: Delete selected item(s) permanently
vi_vn: Xoá vĩnh viễn các mục đã chọn

source: You have selected one or more appointments which are read only. These appointments cannot be deleted.
vi_vn: Bạn đã chọn một hoặc nhiều cuộc hẹn chỉ đọc. Các cuộc hẹn này không thể bị xóa.

source: Delete Recurring Item(s)
vi_vn: Xoá mục định kỳ

source: Delete Row
vi_vn: Xoá bỏ hàng

source: Delete the series
vi_vn: Xoá bỏ hàng loạt

source: Delete Version
vi_vn: Xoá phiên bản

source: Department
vi_vn: Phòng/ban

source: Department:
vi_vn: Phòng/ban:

source: Descending
vi_vn: Giảm dần

source: Description
vi_vn: Mô tả

source: Description:
vi_vn: Mô tả:

source: Destination:
vi_vn: Đích:

source: You will have to reattach your file(s). Open in new window anyway?
vi_vn: Bạn sẽ phải đính kèm lại tập tin của bạn. Mở cửa sổ mới không?

source: Open in a separate window
vi_vn: Mở trong một cửa sổ riêng

source: Launch in Separate Window
vi_vn: Chạy trong một cửa sổ riêng biệt

source: Compose in a separate window
vi_vn: Soạn thảo trong một cửa sổ riêng biệt

source: Details
vi_vn: Chi tiết

source: Card
vi_vn: Thiệp

source: Detail View
vi_vn: Khung nhìn chi tiết

source: devil
vi_vn: ma quỷ

source: Direction:
vi_vn: Chiều hướng:

source: Left to Right
vi_vn: Trái sang phải

source: Right to Left
vi_vn: Phải sang Trái

source: Directory:
vi_vn: Thư mục

source: Disable Suggestions
vi_vn: Vô hiệu đề nghị

source: Dismiss
vi_vn: Giải tán

source: Dismiss All
vi_vn: Loại bỏ tất

source: Discard
vi_vn: Huỷ

source: Display
vi_vn: Hiển thị

# displayLabel
source: Display:
vi_vn: Hiển thị:

source: As HTML (when possible)
vi_vn: Theo HTML (Khi có thể)

# displayAsText
source: As Text
vi_vn: Theo văn bản thường (Text)

source: Display contacts per page:
vi_vn: Hiển thị các liên hệ trên một trang:

source: Display format:
vi_vn: Định dạng hiển thị:

source: Displaying Messages
vi_vn: Hiển thị thông điệp

source: Display Name
vi_vn: Tên hiển thị

source: Display Name:
vi_vn: Tên hiển thị:

source: Choose how the calendar is displayed
vi_vn: Chọn cách lịch được hiển thị

source: Choose how contacts are displayed
vi_vn: Chọn cách liên hệ được hiển thị

source: Choose how IM chats are displayed
vi_vn: Chọn cách tán gẫu IM được hiển thị

source: Display Images
vi_vn: Hiển thị hình ảnh

source: Display Mail:
vi_vn: Hiển thị thư:

source: Choose how mail is displayed
vi_vn: Chọn cách thư được hiển thị

source: Distribution List
vi_vn: Danh sách phân phối

source: Distribution Lists
vi_vn: Danh sách phân phối

source: Distribution List Created
vi_vn: Danh sách phân phối đã tạo

source: from distribution list
vi_vn: từ danh sách phân phối

source: Approve
vi_vn: Chấp thuận

source: Create distribution list failed
vi_vn: Tạo danh sách phân phối thất bại

source: Distribution list deleted
vi_vn: Danh sách phân phối đã xóa

source: Distribution lists deleted
vi_vn: Danh sách phân phối đã xóa

source: You do not have permission to create a distribution list under this domain name.
vi_vn: Bạn không có quyền để tạo ra một danh sách phân phối dưới tên miền này.

source: You must specify at least one user when choosing "Only these users can send to this list".
vi_vn: Bạn phải chỉ định ít nhất một người dùng khi lựa chọn "Chỉ những người dùng này có thể gửi tới danh sách này ".

source: Distribution list name must be a valid email address
vi_vn: Tên danh sách phân phối phải là một địa chỉ email hợp lệ

source: Owners cannot be empty
vi_vn: Chủ sở hữu không thể để trống

source: Distribution List Members
vi_vn: Thành viên danh sách phân phối

source: Distribution List Properties
vi_vn: Thuộc tính danh sách phân phối

source: Reject
vi_vn: Từ chối

source: Distribution list saved
vi_vn: Danh sách phân phối đã lưu

source: Subscribe
vi_vn: Đăng ký

source: You have been subscribed to {0}
vi_vn: Bạn đã được đăng ký tới {0}

source: This list requires new subscribers to be approved, which may cause a delay. Once approved, the list will show up in Distribution Lists.
vi_vn: Danh sách này yêu cầu phải đăng ký mới để được chấp nhận, cái mà có thể gây ra một sự chậm trễ khi đăng ký. Khi được chấp nhận, danh sách sẽ hiển thị trong sổ địa chỉ Danh sách phân phối của bạn.

source: This list is not open to self-subscription.
vi_vn: Danh sách này không mở cho tự đăng ký.

source: Your subscription request was sent.
vi_vn: Yêu cầu đăng ký của bạn đã được gửi

source: Subscribe request approved
vi_vn: Yêu cầu đăng ký đã được phê duyệt

source: Subscribe request rejected
vi_vn: Yêu cầu đăng ký đã bị từ chối

source: Unsubscribe
vi_vn: Hủy đăng ký

source: You have been unsubscribed from {0}
vi_vn: Bạn đã được huỷ đăng ký khỏi {0}

source: Unsubscribing from this list requires approval, which may cause a delay.
vi_vn: Danh sách này yêu cầu hủy đăng ký để được chấp nhận, cái mà có thể gây ra một sự chậm trễ khi hủy đăng ký.

source: You cannot unsubscribe yourself from the list.
vi_vn: Bạn không thể bỏ đăng ký cho mình từ danh sách.

source: Your unsubscribe request was sent.
vi_vn: Yêu cầu hủy bỏ đăng ký của bạn đã được gửi

source: Unsubscribe request approved
vi_vn: Yêu cầu hủy đăng ký đã phê duyệt

source: Unsubscribe request rejected
vi_vn: Yêu cầu hủy đăng ký đã từ chối

source: Document
vi_vn: Tài liệu

source: Documents
vi_vn: Tài liệu

source: Domain
vi_vn: Tên miền

source: domain part
vi_vn: một phần tên miền

source: Done
vi_vn: Hoàn thành

source: Don't include original message
vi_vn: Không bao gồm thông điệp gốc

source: Don't notify organizer
vi_vn: Không thông báo cho người tổ chức

source: Don't Notify Organizer
vi_vn: Không thông báo cho người tổ chức

source: Do not remind me again
vi_vn: Không nhắc tôi một lần nữa

source: Down
vi_vn: Xuống

source: Download
vi_vn: Tải về

source: Download File ( {0} )
vi_vn: Tải về tập tin ( {0} )

source: Download all attachments
vi_vn: Tải về tât cả các tập tin đính kèm

source: attachments
vi_vn: Đính kèm

source: Message Downloads:
vi_vn: Thông điệp tải xuống:

# downloadVoicemail
source: Download
vi_vn: Tải về

source: New Call
vi_vn: Cuộc gọi mới

source: Make new phone call
vi_vn: Thực hiện cuộc gọi mới

source: Click to Call Zimlet used to make call is not installed. Please contact system administrator.
vi_vn: Bấm vào Zimlet cuộc gọi sử dụng để thực hiện cuộc gọi không được cài đặt. Vui lòng liên hệ tới quản trị hệ thống của bạn.

source: Download the selected voice mail message
vi_vn: Tải về các thông điệp thư thoại

source: Draft
vi_vn: Thư nháp

source: Drafts
vi_vn: Thư nháp

source: Draft Saved
vi_vn: Đã lưu bản nháp

source: Draft Autosaved at {0}
vi_vn: Thư nháp đã tự động lưu lúc {0}

source: Due Date
vi_vn: Ngày đến hạn

source: Attendee {0} is already added
vi_vn: Người tham dự {0} đã được thêm

source: Duplicate Messages:
vi_vn: Thông điệp trùng lặp:

source: Duration
vi_vn: Thời lượng

source: Duration:
vi_vn: Thời lượng:

source: Tip: drag and drop files from your desktop to add attachments to this message.
vi_vn: Mẹo: kéo và thả các tập tin từ desktop của bạn để đính kèm vào thông điệp này.

source: Add attachments from original message
vi_vn: Thêm đính kèm từ thông điệp gốc

source: Edit
vi_vn: Sửa

source: Edit Draft
vi_vn: Sửa thư nháp

source: Edit all
vi_vn: Sửa tất

source: Would you like to open only this instance or the series?
vi_vn: Bạn có muốn mở chỉ mẫu này hoặc theo hàng loạt?

source: Edit as New
vi_vn: Sửa như tạo mới

source: Edit Contact
vi_vn: Sửa liên hệ

source: Edit Delegate Permissions
vi_vn: Sửa các quyền ủy nhiệm

source: Edit Filter
vi_vn: Sửa bộ lọc

source: Edit Image
vi_vn: Sửa hình ảnh

source: Edit Message
vi_vn: Sửa thông điệp

source: Edit Permissions
vi_vn: Sửa quyền

source: Edit Properties
vi_vn: Sửa các thuộc tính

source: Edit the selected item's properties
vi_vn: Sửa các thuộc tính của mục đã chọn

source: Edit Reply
vi_vn: Sửa trả lời

source: Edit Buddy
vi_vn: Sửa bạn

source: Edit the selected item
vi_vn: Sửa các mục đã chọn

source: Edit Value
vi_vn: Sửa giá trị

# emailAddr
source: Email Address
vi_vn: Địa chỉ email

source: Email Addresses:
vi_vn: Địa chỉ email:

# emailAddrHint
source: Email Address
vi_vn: Địa chỉ email

source: Email address:
vi_vn: Địa chỉ email:

source: Scheduled Email Deletion
vi_vn: Việc xoá bỏ email đã lên lịch

source: Inbox (Read):
vi_vn: Thư đến (Đã đọc):

source: Inbox (Unread):
vi_vn: Thư đến (Chưa đọc):

source: Spam:
vi_vn: Thư rác:

source: Sent Email:
vi_vn: Gửi email:

source: Trash:
vi_vn: Thùng rác:

source: Emailed Contacts
vi_vn: Liên hệ đã email

source: Notify:
vi_vn: Thông báo:

source: The email notification address is invalid
vi_vn: Địa chỉ thông báo email không hợp lệ

source: Email Notifications:
vi_vn: Thông báo qua email:

source: Loading Week view instead of Work Week view because no working days are configured
vi_vn: Nạp khung hiển thị Tuần thay cho khung hiển thị Tuần làm việc bởi vì không có ngày làm việc được cấu hình

source: Email Contact Details
vi_vn: Chi tiết email liên hệ

source: Carrier:
vi_vn: Nhà cung cấp:

source: SMS Email:
vi_vn: Email qua SMS:

source: SMS Notifications:
vi_vn: Thông báo qua SMS:

source: Enter number
vi_vn: Nhập số

source: Verification code will be sent to {0}.
vi_vn: Mã xác nhận sẽ được gửi đến {0}.

source: Phone Number:
vi_vn: Số điện thoại:

source: Region:
vi_vn: Vùng:

source: Enter code
vi_vn: Nhập mã
