Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZmMsg_*.po
Languages: vi_vn

# AB_FIELD_image
source: Image
vi_vn: Ảnh

# AB_FIELD_attachment
source: Attachment
vi_vn: Đính kèm

# AB_FIELD_work
source: Work
vi_vn: Cơ quan

source: Work Street
vi_vn: Đường phố

source: Work City
vi_vn: Thành phố

source: Work State/Province
vi_vn: Bang/Tỉnh

source: Work Postal Code
vi_vn: Mã bưu điện cơ quan

source: Work Country/Region
vi_vn: Quốc gia/Vùng

source: Work Web Page
vi_vn: Trang web

source: Work Phone
vi_vn: Điện thoại

source: Work Phone 2
vi_vn: Điện thoại 2

source: Work Alternate
vi_vn: Cơ quan khác

source: Work Mobile
vi_vn: Mobile cơ quan

source: Work Pager
vi_vn: Máy nhắn tin cơ quan

# AB_FIELD_workFax
source: Work Fax
vi_vn: Fax

source: Assistant Phone
vi_vn: Điện thoại trợ lý

source: Company Phone
vi_vn: Điện thoại

# AB_FIELD_callbackPhone
source: Callback
vi_vn: Điện thoại phản hồi

# AB_FIELD_home
source: Home
vi_vn: Nhà riêng

source: Home Street
vi_vn: Đường phố

source: Home City
vi_vn: Thành phố

source: Home State/Province
vi_vn: Bang/Tỉnh

source: Home Postal Code
vi_vn: Mã bưu điện nhà riêng

source: Home Country/Region
vi_vn: Quốc gia/Vùng

source: Home Web Page
vi_vn: Trang web

source: Home Phone
vi_vn: Điện thoại

source: Home Phone 2
vi_vn: Điện thoại 2

source: Home Alternate Phone
vi_vn: Điện thoại nhà riêng thay thế

# AB_FIELD_homeFax
source: Home Fax
vi_vn: Fax

# AB_FIELD_pager
source: Pager
vi_vn: Phân trang

# AB_FIELD_carPhone
source: Car
vi_vn: Ô tô

# AB_FIELD_other
source: Other
vi_vn: Khác

source: Other Street
vi_vn: Đường phố

source: Other City
vi_vn: Thành phố

source: Other State/Province
vi_vn: Bang/Tỉnh

source: Other Postal Code
vi_vn: Mã bưu điện

source: Other Country/Region
vi_vn: Quốc gia/Vùng

source: Other Web Page
vi_vn: Trang web

source: Other Phone
vi_vn: Điện thoại

# AB_FIELD_otherFax
source: Other Fax
vi_vn: Số fax khác

source: Nickname
vi_vn: Biệt danh

source: Birthday
vi_vn: Ngày sinh

source: Anniversary
vi_vn: Kỷ niệm

# AB_FIELD_custom
source: Custom
vi_vn: Tùy biến

source: Last, First
vi_vn: Họ, Tên

source: First Last
vi_vn: Tên Họ

# AB_FILE_AS_company
source: Company
vi_vn: Công ty

source: Last, First (Company)
vi_vn: Họ, Tên (Công ty)

source: First Last (Company)
vi_vn: Tên Họ (Công ty)

source: Company (Last, First)
vi_vn: Công ty (Họ, Tên)

source: Company (First Last)
vi_vn: Công ty (Tên Họ)

# preferenceResetButtonLabel
source: Reset
vi_vn: Đặt lại

source: Loading ...
vi_vn: Đang tải ...

source: Web Client
vi_vn: Trình khách web

source: Mobile Web Client
vi_vn: Trình khách web di động

source: Copyright © 2005-2014 Zimbra, Inc. All rights reserved. "Zimbra" is a registered trademark of Zimbra, Inc.
vi_vn: Bản quyền 2005 - 2013 Telligent Systems, Inc. Giữ tất cả quyền. "Telligent" và "Zimbra" là các thương hiệu được đăng ký hoặc thương hiệu của Telligent Systems, Inc.

source: Copyright © 2008-2014 Zimbra, Inc. All rights reserved. "Zimbra" is a registered trademark of Zimbra, Inc.
vi_vn: Bản quyền 2008 - 2013 Telligent Systems, Inc. Giữ tất cả quyền. "Telligent" và "Zimbra" là các thương hiệu được đăng ký hoặc thương hiệu của Telligent Systems, Inc.

source: <a href='javascript:switchToStandardClient()'>Switch to the Standard (HTML) version</a>
vi_vn: <a href='javascript:switchToStandardClient()'>Chuyển tới phiên bản Chuẩn (HTML)</a>.

# splashScreenVersion
source: Version
vi_vn: Phiên bản

source: Every day
vi_vn: Mọi ngày.

source: Every weekday
vi_vn: Mọi ngày trong tuần.

source: Every {0,number,integer} days
vi_vn: Mỗi {0,number,integer} ngày.

source: Every {0,date,EEEE}
vi_vn: Mỗi {0,date,EEEE}.

source: Every {0,number,integer} week(s) on {2}{1,list,date,EEEE}
vi_vn: Mỗi {0,number,integer} tuần vào {2}{1,list,date,EEEE}

source: Day {0,number,integer} of every {1,number,integer} month(s)
vi_vn: Ngày {0,number,integer} của mỗi {1,number,integer} tháng.

source: The {0,choice,-1#last|1#first|2#second|3#third|4#fourth} {1,date,EEEE} of every {2,number,integer} month(s)
vi_vn: Ngày {0,choice,-1#cuối|1#đầu|2#thứ 2|3#thứ 3|4#thứ 4} {1,date,EEEE} của mỗi {2,number,integer} tháng.

source: The {0,choice,-1#last|1#first|2#second|3#third|4#fourth} {1,choice,-1#day|0#weekend day|1#weekday} of every {2,number,integer} month(s)
vi_vn: Ngày {0,choice,-1#cuối|1#đầu|2#thứ 2|3#thứ 3|4#thứ 4} của {1,choice,-1#ngày|0#ngày cuối tuần|1#ngày trong tuần} của mỗi {2,number,integer} tháng.

source: Every year on {0,date,MMMM} {1,number,integer}
vi_vn: Mỗi năm trong {0,date,MMMM} {1,number,integer}.

source: The {0,choice,-1#last|1#first|2#second|3#third|4#fourth} {1,date,EEEE} of every {2,date,MMMM}
vi_vn: Ngày {0,choice,-1#cuối|1#đầu|2#thứ 2|3#thứ 3|4#thứ 4} {1,date,EEEE} của mỗi {2,date,MMMM}.

source: The {0,choice,-1#last|1#first|2#second|3#third|4#fourth} {1,choice,-1#day|0#weekend day|1#weekday} of every {2,date,MMMM}
vi_vn: Ngày {0,choice,-1#cuối|1#đầu|2#thứ 2|3#thứ 3|4#thứ 4} của {1,choice,-1#ngày|0#ngày cuối tuần|1#ngày trong tuần} của mỗi {2,date,MMMM} ngày.

source: Effective {0,date,medium}
vi_vn: Có hiệu lực {0,date,medium}.

source: No end date
vi_vn: Không có ngày kết thúc.

source: End after {0,number,integer} occurrence(s)
vi_vn: Kết thúc sau {0,number,integer} lần xảy ra.

source: End by {0,date,medium}
vi_vn: Kết thúc theo {0,date,medium}.

source: Vertical Align:
vi_vn: Canh dọc:

source: Width
vi_vn: Chiểu rộng

source: Width:
vi_vn: Chiểu rộng:

source: Auto type
vi_vn: Kiểu tự động

source: Auto decimals
vi_vn: Thập phân tự động

source: {0,choice,0#No decimals|1#{0} decimal|2#{0} decimals}
vi_vn: {0,choice,0#Số thập phân|1#{0} thập phân|2#{0} thập phân}

source: Computes the sum of given arguments
vi_vn: Tính tổng của các số hạng đã cho

source: Multiplies the values of given arguments
vi_vn: Tích các giá trị của các đối số đã cho

source: Computes the remainder of division of arg1 to arg2
vi_vn: Tính phần còn lại của thương số arg1 cho arg2

source: Constant PI
vi_vn: Hằng số PI

source: Returns the sine of the argument
vi_vn: Trả về sin của đối số

source: Returns the cosine of the argument
vi_vn: Trả về cosin của đối số

source: Returns the tangent of the argument
vi_vn: Trả về tang của đối số

source: Rounds the argument to the nearest integer
vi_vn: Làm tròn đối số tới số nguyên gần nhất

source: Returns the smallest integer bigger than the argument
vi_vn: Trả về số nguyên nhỏ nhất mà lớn hơn đối số

source: Returns the biggest integer smaller than the argument
vi_vn: Trả về số nguyên lớn nhất mà nhỏ hơn đối số

source: Returns the absolute value of the argument
vi_vn: Trả về giá trị tuyệt đối của đối số

source: Computes the square root of the argument
vi_vn: Tính toán về căn bậc hai của đối số

source: Computes the exponential of the argument
vi_vn: Tính toán số mũ của đối số

source: Computes the natural logarithm of the argument
vi_vn: Tính toán logarit tự nhiên của đối số

source: Returns the minimum of several values
vi_vn: Trả về số nhỏ nhất của vài giá trị

source: Returns the maximum of several values
vi_vn: Trả về số lớn nhất của vài giá trị

source: Returns the length of the given string argument
vi_vn: Trả về chiều dài của đối số chuỗi đã cho

source: Concatenates multiple strings
vi_vn: Ghép nối nhiều chuỗi

source: Computes the arithmetic average of several values
vi_vn: Tính toán trung bình toán học của vài giá trị

source: Joins multiple strings with a given separator
vi_vn: Nối nhiều chuỗi với ký tự phân cách đã cho

source: Returns one of 2 values depending on the condition
vi_vn: Tra về một trong hai giá trị tùy thuộc vào điều kiện

source: Outlook 2000 Contacts
vi_vn: Liên hệ của Outlook 2000

source: Outlook 2003 Contacts
vi_vn: Liên hệ của Outlook 2003

source: Outlook Contacts
vi_vn: Liên hệ của Outlook

source: Thunderbird Contacts
vi_vn: Liên hệ của Thunderbird

source: Yahoo! Contacts
vi_vn: Liên hệ của Yahoo!

source: Windows Live Contacts
vi_vn: Liên hệ của Windows Live

source: Account Contacts
vi_vn: Liên hệ của tài khoản

source: Account Calendar
vi_vn: Lịch của tài khoản

source: Account Export
vi_vn: Tập tin xuất của Zimbra

source: Document Elements
vi_vn: Thành phần tài liệu

source: Click to create Document Elements
vi_vn: Bấm chuột để tạo Thành phần tài liệu

source: Quick Tables
vi_vn: Bảng nhanh

source: Click to create Quick Tables
vi_vn: Bấm chuột để tạo Bảng nhanh

source: Charts
vi_vn: Biểu đồ

source: Click to create Charts
vi_vn: Bấm chuột để tạo Biểu đồ

source: SmartArt Graphics
vi_vn: Đồ họa SmartArt

source: Click to create SmartArt Graphics
vi_vn: Nhấn chuột để tạo Đồ họa SmartArt

source: Click to insert
vi_vn: Bấm để chèn.

source: Delete Slide
vi_vn: Xoá slide

source: Delete Text Box
vi_vn: Xoá hộp nhập văn bản

source: End of slide show. <br> Click to exit
vi_vn: Kết thúc slide show. <br> Bấm chuột để thoát

source: Insert Slide
vi_vn: Chèn slide

source: Insert Text Box
vi_vn: Chèn hộp văn bản

source: Launch Slide Show
vi_vn: Chạy Slide Show

source: Run
vi_vn: Chạy

source: Themes
vi_vn: Chủ đề

source: Click to enter text
vi_vn: Bấm chuột để nhập văn bản

source: Are you sure you want to delete this slide?
vi_vn: Bạn có chắc chắn muốn xóa slide này?

source: Image URL
vi_vn: URL Ảnh

source: Insert Chart
vi_vn: Chèn biều đồ

source: Dark Blue
vi_vn: Xanh lam tối

# slides_themeDefault
source: Default
vi_vn: Mặc định

# slides_themeBlue
source: Blue
vi_vn: Xanh lam

source: Blue Band
vi_vn: Ban xanh lam

# slides_themeGreen
source: Green
vi_vn: Xanh lục

# slides_themePurple
source: Purple
vi_vn: Màu tía

source: Insert Column Chart
vi_vn: Chèn biều đồ hình cột

source: Insert Pie Chart
vi_vn: Chèn biểu đồ hình bánh

source: Insert Funnel Chart
vi_vn: Chèn biểu đồ Funnel

source: Insert Doughnut Chart
vi_vn: Chèn biểu đồ Doughnut

source: Insert Area Chart
vi_vn: Chèn biểu đồ Area

# zimbraExcelDocument
source: Spreadsheet
vi_vn: Bảng tính

# zimbraPPTDocument
source: Presentation
vi_vn: Trình bày

# zimbraWordDocument
source: Document
vi_vn: Tài liệu

source: Would you like to reload the application now to apply the zimlet changes? <br>(Otherwise, the zimlet changes will appear the next time you sign in.)
vi_vn: Bạn muốn nạp lại ứng dụng bây giờ để áp dụng các thay đổi của zimlet? (Mặt khác, các sự thay đổi của zimlet sẽ xuất hiện ở lần đăng nhập sau.)

source: {0,choice,1#message|2#messages}
vi_vn: {0} {0,choice,1#thông điệp|2#thông điệp}

source: {0,choice,1#conversation|2#conversations}
vi_vn: {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại}

source: {0,choice,1#contact|2#contacts}
vi_vn: {0} {0,choice,1#liên hệ|2#liên hệ}

source: {0,choice,1#appointment|2#appointments}
vi_vn: {0} {0,choice,1#cuộc hẹn|2#cuộc hẹn}

source: {0,choice,1#file|2#files}
vi_vn: {0} {0,choice,1#tập tin|2#tập tin}

source: {0,choice,1#document|2#documents}
vi_vn: {0} {0,choice,1#tài liệu|2#tài liệu}

source: {0,choice,1#task|2#tasks}
vi_vn: {0} {0,choice,1#công việc|2#công việc}

source: {0,choice,1#voicemail|2#voicemails}
vi_vn: {0} {0,choice,1#thư thoại|2#thư thoại}

source: {0,choice,1#call|2#calls}
vi_vn: {0,choice,1#cuộc gọi|2#cuộc gọi}

source: {0} {1} moved to "{2}"
vi_vn: {0} {1} đã di chuyển tới "{2}"

source: {0} {1} moved to Trash
vi_vn: {0} {1} đã chuyển tới Thùng rác

source: {0} {1} marked completed
vi_vn: {0} {1} đánh dấu đã hoàn thành

source: {0} {1} deleted
vi_vn: {0} {1} đã xóa

source: {0} {1} copied to {2}
vi_vn: {0} {1} đã sao chép tới {2}

source: {0} {1} marked as spam
vi_vn: {0} {1} được đánh dấu là thư rác

source: {0} {1} marked as not spam
vi_vn: {0} {1} được đánh dấu không là thư rác

source: {0} {1} tagged "{2}"
vi_vn: {0} {1} đã gắn thẻ "{2}"

source: Tag "{2}" removed from {0} {1}
vi_vn: Thẻ "{2}" đã loại bỏ từ {0} {1}

source: All tags removed from {0} {1}
vi_vn: Tất cả thẻ đã loại bỏ từ {0} {1}

source: {0} {1} flagged
vi_vn: {0} {1} đã gắn cờ

source: {0} {1} unflagged
vi_vn: {0} {1} bỏ cờ

source: {0} {1} marked mute
vi_vn: {0} {1} đánh dấu tắt tiếng

source: {0} {1} marked unmute
vi_vn: {0} {1} đánh dấu bật tiếng

source: {0} {1} marked read
vi_vn: {0} {1} đánh dấu đã đọc

source: {0} {1} marked unread
vi_vn: {0} {1} đánh dấu chưa đọc

source: {0} {1} marked priority
vi_vn: {0} {1} đánh dấu ưu tiên

source: {0} {1} unmarked priority
vi_vn: {0} {1} bỏ đánh dấu ưu tiên

source: Quick Commands
vi_vn: Lệnh nhanh

source: Quick Command Name
vi_vn: Tên lệnh nhanh

# quickCommandNameLabel
source: Name
vi_vn: Tên

# quickCommandActions
source: Perform the following actions:
vi_vn: Thực hiện các hành động sau:

source: New Quick Command
vi_vn: Lệnh nhanh mới

source: Edit Quick Command
vi_vn: Sửa lệnh nhanh

source: Delete Quick Command
vi_vn: Xoá lệnh nhanh

source: Delete Quick Command(s) "{0}"?
vi_vn: Xoá lệnh nhanh "{0}"?

source: A minimum of one action is required
vi_vn: Có ít nhất một hành động là bắt buộc

source: Invalid action type
vi_vn: Loại hành động không hợp lệ

source: Invalid action value
vi_vn: Giá trị hành động không hợp lệ

source: One or more actions are invalid
vi_vn: Một hoặc nhiều hành động không hợp lệ

# filterHasAttachment
source: has attachment
vi_vn: có đính kèm

source: is flagged
vi_vn: được gắn cờ

source: is unread
vi_vn: là chưa đọc

source: Sent to ...
vi_vn: Gửi đến ...

source: Received from ...
vi_vn: Đã nhận từ ...

source: Date sent ...
vi_vn: Ngày gửi ...

source: Date ...
vi_vn: Ngày ...

source: Attachments ...
vi_vn: Đính kèm ...

source: Size ...
vi_vn: Kích cỡ ...

source: Status ...
vi_vn: Trạng thái ...

source: Tag ...
vi_vn: Thẻ ...

source: Folder ...
vi_vn: Thư mục ...

source: Calendar ...
vi_vn: Lịch ...

source: Contacts Folder ...
vi_vn: Sổ địa chỉ ...

source: Tasks Folder ...
vi_vn: Thư mục công việc ...

source: Briefcase ...
vi_vn: Cặp tài liệu ...

source: is before ...
vi_vn: là trước khi ...

source: is after ...
vi_vn: là sau khi ...

source: is on ...
vi_vn: là lúc ...

source: is larger than ...
vi_vn: là lớn hơn ...

source: is smaller than ...
vi_vn: là nhỏ hơn ...

source: in any folder
vi_vn: trong thư mục bất kỳ

source: cc me
vi_vn: cc tới tôi

source: draft
vi_vn: nháp

source: flagged
vi_vn: đã cắm cờ

source: forwarded
vi_vn: đã chuyển tiếp

source: from me
vi_vn: từ tôi

source: from or cc me
vi_vn: từ hoăc cc tới tôi

source: in one of my folders
vi_vn: trong một trong các thư mục của tôi

source: invite
vi_vn: mời

source: read
vi_vn: đọc

source: received by me
vi_vn: nhận bởi tôi

source: in a folder shared to me
vi_vn: trong một thư mục chia sẻ tới tôi

source: replied to by me
vi_vn: trả lời tới bởi tôi

source: sent by me
vi_vn: được gửi bởi tôi

source: a single-message conversation
vi_vn: một đàm thoại đơn thông điệp

source: to me
vi_vn: tới tôi

source: to or cc me
vi_vn: gửi hoặc cc tới tôi

source: to or from me
vi_vn: tới hoặc từ tôi

source: to, from, or cc me
vi_vn: tới, từ,hoặc cc tới tôi

source: not flagged
vi_vn: chưa cắm cờ

source: not forwarded
vi_vn: chưa chuyển tiếp

source: unread
vi_vn: chưa đọc

source: not replied to by me
vi_vn: không trả lời tới bởi tôi
