Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZmMsg_*.po
Languages: vi_vn

source: Select at least one file to attach
vi_vn: Chọn ít nhất một tập tin để đính kèm

source: Changes that you make apply only to your local copy of the appointment. Changes made by the organizer will overwrite your changes.
vi_vn: Thay đổi mà bạn thực hiện chỉ áp dụng cho bản sao cục bộ của bạn về cuộc hẹn. Thay đổi được thực hiện bởi người tổ chức sẽ ghi đè lên thay đổi của bạn.

source: You have made changes to the attendees list:
vi_vn: Bạn đã thực hiện các thay đổi cho danh sách người tham dự:

source: One or more attendees are not available at the selected time.
vi_vn: Một hoặc nhiều người tham dự không có sẵn tại thời điểm lựa chọn.

source: Attendees
vi_vn: Người tham dự

source: Attendees:
vi_vn: Người tham dự:

# attendeeStatusLabel
source: Status:
vi_vn: Trạng thái:

source: Audio
vi_vn: Âm thanh

source: Audio/Video
vi_vn: Âm thanh / Video

source: Another user has signed in on this computer. You will need to sign in again to continue.
vi_vn: Người dùng khác đã đăng nhập trên máy tính này. Bạn sẽ cần phải đăng nhập lại để tiếp tục.

source: Authentication failed with account "{0}".<br>Please go to Account Setup for more information.
vi_vn: xác thực không thành công

source: Author
vi_vn: Tác giả

source: Author:
vi_vn: Tác giả:

source: You will be signed out in {0} {1}. Save your changes now and <span class="FakeAnchor" onclick="ZmZimbraMail.logOff(null, true)">sign in</span> again.
vi_vn: Bạn sẽ được đăng xuất trong {0} {1}. Lưu các thay đổi của bạn bây giờ và <span class="FakeAnchor" onclick="ZmZimbraMail.logOff(null, true)">đăng nhập</span> lại.

source: Auto
vi_vn: Tự động

source: Add new contacts to "Emailed Contacts"
vi_vn: Thêm mới liên hệ vào "Liên hệ đã email"

source: Automatically add received appointments to calendar
vi_vn: Tự động thêm các cuộc hẹn đã nhận vào lịch làm việc

source: Autocomplete
vi_vn: Tự động hoàn thành

source: Autocomplete failed
vi_vn: Tự động hoàn thành thất bại

source: Contacts Not Loaded, Yet
vi_vn: Liên kệ không được tải, tuy vậy

source: Select autocomplete match when a comma is typed
vi_vn: Thực hiện tự động hoàn chỉnh khi một dấu phẩy được gõ

source: Always use this account during autocomplete
vi_vn: Luôn luôn sử dụng tài khoản này trong tự động hoàn chỉnh

source: Include addresses in shared contacts
vi_vn: Bao gồm các địa chỉ trong sổ địa chỉ chia sẻ

source: Autocompleting...
vi_vn: Đang tự động hoàn thành...

source: Automatically on all messages
vi_vn: Tự động trên tất cả thông điệp

source: AutoPick
vi_vn: Tự động chọn

source: Auto-Reply Message:
vi_vn: Thông điệp tự động trả lời:

source: Time Period:
vi_vn: Chu kỳ thời gian:

source: External Senders:
vi_vn: Người gửi ngoài:

source: Automatically save drafts of messages while you are composing
vi_vn: Tự động lưu bản nháp của thông điệp khi bạn đang soạn thảo

source: Always request read receipt
vi_vn: Luôn luôn yêu cầu biên nhận đọc

source: Automatically delete duplicate copies of the same message when received
vi_vn: Tự động xóa bản sao của cùng một thông điệp khi nhận được

source: {0} of {1} available
vi_vn: {0} của {1} có sẵn.

source: Available Filters
vi_vn: Bộ lọc có sẵn

source: {0,number} {0,choice,0#rooms|1#room|2#rooms}
vi_vn: {0,number} {0,choice,0#phòng|1#phòng|2#phòng}

source: Away message
vi_vn: Thông điệp đi

source: External away message
vi_vn: Thông điệp đi ở bên ngoài

source: Send auto-reply message:
vi_vn: Gửi thông điệp tự động trả lời:

source: Do not send auto replies
vi_vn: Không gửi tự động trả lời

source: Send auto-reply message
vi_vn: Gửi thông điệp tự động trả lời

source: Send different auto-reply message to external senders:
vi_vn: Gửi thông điệp tự động trả lời khác tới người gửi bên ngoài:

source: End Date
vi_vn: Ngày kết thúc

source: Start On:
vi_vn: Bắt đầu vào:

source: End On:
vi_vn: Kết thúc vào:

source: Back
vi_vn: Trở lại

source: Only drafts can be moved to Drafts folder.
vi_vn: Chỉ thư nháp có thể được di chuyển tới thư mục Thư nháp.

source: You cannot move the folder to the selected destination folder.
vi_vn: Bạn không thể chuyển thư mục tới thư mục đích đã chọn.

source: You cannot move items to the selected destination folder.
vi_vn: Bạn không thể chuyển các mục tới thư mục đích đã chọn.

source: You cannot move a draft message to the selected destination folder.
vi_vn: Bạn không thể chuyển thông điệp nháp tới thư mục đích đã chọn.

source: Your username must be a valid email address.
vi_vn: Tên truy cập của bạn phải là một địa chỉ email hợp lệ.

source: Basic
vi_vn: Cơ bản

source: Basic Filters
vi_vn: Bộ lọc cơ bản

source: Before
vi_vn: Trước

source: before
vi_vn: trước

source: Below
vi_vn: Bên dưới

source: [beta]
vi_vn: [bản thử nghiệm]

source: [IM beta]
vi_vn: [bản thử nghiệm IM]

source: Block messages from:
vi_vn: Chặn các thông điệp gửi từ:

source: Blue
vi_vn: Xanh lam

source: Bitmap Image
vi_vn: Hình ảnh bitmap

source: Body
vi_vn: Nội dung

source: Body template
vi_vn: Nội dung bản mẫu

source: Border Color
vi_vn: Màu viền

source: Border Color:
vi_vn: Màu viền:

source: Border Style
vi_vn: Kiểu đường viền

source: Border Style:
vi_vn: Kiểu đường viền:

source: Border Thickness:
vi_vn: Độ dày đường viền:

source: Border Width:
vi_vn: Bề rộng đường viền:

source: Both new passwords must match.
vi_vn: Cả hai mật khẩu mới phải phù hợp.

source: Bottom
vi_vn: Đáy

source: Briefcase
vi_vn: Cặp tài liệu

source: Create New Document
vi_vn: Tạo mới tài liệu

source: Create New Presentation
vi_vn: Tạo mới trình diễn

source: Create New Spreadsheet
vi_vn: Tạo mới bảng tính

source: File Properties
vi_vn: Các thuộc tính tập tin

# briefcasePropName
source: Name
vi_vn: Tên

# briefcasePropSize
source: Size
vi_vn: Kích cỡ

# briefcasePropModified
source: Modified
vi_vn: Sửa đổi

# briefcasePropTags
source: Tags
vi_vn: Thẻ

source: Briefcase shares only
vi_vn: Chỉ cặp tài liệu chia sẻ

source: Briefcase Folders
vi_vn: Thư mục cặp tài liệu

source: broken heart
vi_vn: trái tim tan vỡ

source: Browse...
vi_vn: Duyệt...

source: Buddies
vi_vn: Bạn

source: Buddy
vi_vn: Bạn

source: Buddy Invitation
vi_vn: Mời bạn

source: Buddy List
vi_vn: Danh sách bạn

source: Building
vi_vn: Xây dựng

source: Bulleted List
vi_vn: Danh sách dấu tròn

source: Busy
vi_vn: Bận

source: by
vi_vn: bởi

source: By Attachment
vi_vn: Theo tập tin đính kèm

source: By Conversation
vi_vn: Theo cuộc đàm thoại

source: By Folder
vi_vn: Theo thư mục

source: By Latest File
vi_vn: Theo tập tin mới nhất

source: By Message
vi_vn: Theo thông điệp

source: By Type
vi_vn: Theo kiểu

source: By Time
vi_vn: Theo thời gian

source: By Tag
vi_vn: Theo thẻ

source: By Sender
vi_vn: Theo người gửi

source: By Version History
vi_vn: Bởi lịch sử phiên bản

source: By Way Of:
vi_vn: Bằng cách:

source: by way of
vi_vn: bằng cách

source: bytes
vi_vn: byte

source: <b>Note:</b> Apple iCal can be configured to access your Calendars using the CalDAV protocol. When this preference is enabled, shared calendars are displayed in the iCal account's Delegation tab so you can delegate access to your Calendars to other users.
vi_vn: <b>Chú ý:</b>Apple iCal có thể được cấu hình để truy cập vào Lịch của bạn bằng cách sử dụng giao thức CalDAV. Khi tùy chọn này được bật, lịch chia sẻ được hiển thị trong tab Ủy nhiệm của tài khoản iCal, do đó bạn có thể ủy quyền tới Lịch của bạn tới người dùng khác.

source: day, work week, week, month
vi_vn: ngày, tuần làm việc, tuần, tháng

source: Calculate availability using this number of instances.
vi_vn: Tính toán tính sẵn sàng sử dụng số lượng mẫu này.

source: Calendar
vi_vn: Lịch

source: Calendar Appointment
vi_vn: Lịch hẹn gặp

source: Customize working hours
vi_vn: Tuỳ biến giờ làm việc

# calendarCustomBtnTitle
source: Customize
vi_vn: Tùy biến

# calendarInvite
source: Calendar
vi_vn: Lịch

source: First day of the week
vi_vn: Ngày đầu của tuần

source: Initial calendar view
vi_vn: Khung nhìn lịch ban đầu

source: Default appointment visibility:
vi_vn: Hiển thị cuộc hẹn mặc định:

source: Calendar:
vi_vn: Lịch:

source: Start week on:
vi_vn: Bắt đầu tuần vào:

source: Calendars
vi_vn: Lịch

source: Calendar shares only
vi_vn: Chỉ lịch chia sẻ

source: Work hours:
vi_vn: Giờ làm việc:

# calendarWorkHoursCustom
source: Custom
vi_vn: Tùy biến

source: to
vi_vn: tới

source: The timings follow your time zone preferences. Your preferred time zone is :
vi_vn: Định thời theo tùy chọn múi giờ của bạn. Múi giờ ưa thích của bạn là:

source: Work week and hours
vi_vn: Tuần và giờ làm việc

source: End work hours must be greater than start work hours.
vi_vn: Giờ làm việc cuối phải lớn hơn giờ làm việc bắt đầu.

# calendarWorkHoursNormalcalendarWorkHoursNormal
source: Normal
vi_vn: Thường

source: Work week:
vi_vn: Tuần làm việc:

source: Appointments could not be retrieved. Make sure the following URL is a valid ICAL feed: {0}
vi_vn: Cuộc hẹn không thể nhận về. Hãy đảm bảo rằng URL sau là một nguồn cấp ICAL hợp lệ: {0}

source: Updating "{0}" calendar status;
vi_vn: Cập nhật trạng thái lịch "{0}";

source: Call
vi_vn: Gọi

source: Caller
vi_vn: Người gọi

source: Call Back
vi_vn: Phản hồi

# callBackTooltip
source: Call Back
vi_vn: Phản hồi

source: The call forwarding number is invalid
vi_vn: Số chuyển tiếp cuộc gọi không hợp lệ

source: The call forwarding number may not be the same as the phone number you are managing.
vi_vn: Số chuyển tiếp cuộc gọi có thể không giống như số điện thoại bạn đang quản lý.

source: Call Forwarding:
vi_vn: Chuyển tiếp cuộc gọi:

source: Forward <b>all</b> calls to:
vi_vn: Chuyển tiếp <b>tất cả</b> cuộc gọi tới:

source: Call {0}
vi_vn: Cuộc gọi {0}

source: Calls
vi_vn: Cuộc gọi

source: Call Settings
vi_vn: Các thiết lập cuộc gọi

source: Permissions
vi_vn: Quyền

source: <b>Note:</b> Users provided below must be on this mail system ({0}). You may use the full email address, or just the username.
vi_vn: <b>Ghi chú:</b> Người sử dụng được cung cấp bên dưới phải trên hệ thống thư này ({0}). Bạn có thể sử dụng địa chỉ email đầy đủ, hoặc đơn giản là tên người dùng.

source: Date Range
vi_vn: Khoảng ngày

source: Fit to Page:
vi_vn: Phù hợp với trang:

# calPrintFtpAuto
source: Automatic
vi_vn: Tự động

source: One week per page
vi_vn: Một tuần mỗi trang

source: One day per page
vi_vn: Một ngày mỗi trang

source: Hours:
vi_vn: Giờ:

source: Include tasks
vi_vn: Bao gồm công việc

source: Include mini-calendar
vi_vn: Bao gồm lịch mini

source: Print one day per page
vi_vn: In một ngày mỗi trang

source: Print one week per page
vi_vn: In một tuần mỗi trang

source: Options:
vi_vn: Tùy chọn:

source: Selected Date
vi_vn: Ngày đã chọn

source: Print View:
vi_vn: Khung hiển thị in

source: Print work days only
vi_vn: Chỉ in ngày làm việc

source: Refresh Calendar Views
vi_vn: Nạp lại khung nhìn lịch

source: Merge
vi_vn: Kết hợp

source: Split
vi_vn: Phân chia

source: Day View
vi_vn: Xem theo ngày

source: List View
vi_vn: Xem theo danh sách

source: Month View
vi_vn: Xem theo tháng

source: 7 Day Week View
vi_vn: Xem theo tuần 7 ngày

source: Work Week View
vi_vn: Xem theo tuần làm việc

source: Schedule View
vi_vn: Xem theo lịch trình

source: Cancel
vi_vn: Huỷ bỏ

source: Cancel Instance
vi_vn: Hủy bỏ mẫu này

source: Cancelled
vi_vn: Đã huỷ bỏ

source: Important: Your message may not have been sent. You will be returned to the message. You can click Send again, and if the message was sent, the recipient will not receive a duplicate message. Note, if the message is modified before resending, the recipient may receive both messages.
vi_vn: Quan trọng: Thông điệp của bạn có thể không được gửi. Bạn sẽ được trả lại thông điệp. Bạn có thể bấm Gửi lại, và nếu thông điệp của bạn được gửi, người nhận sẽ không nhận được một bản sao tin nhắn. Ghi chú, nếu thông điệp được sửa trước khi gửi lại, người nhận có thể nhận cả hai thông điệp.

# cancelTooltip
source: Return to previous view
vi_vn: Trở lại khung nhìn trước

source: Cannot grant access to the owner of the item.
vi_vn: Không thể cấp quyền truy cập cho chủ sở hữu của mục này.

source: Capacity
vi_vn: Khả năng

source: Caption:
vi_vn: Đầu đề:

source: Card Message:
vi_vn: Thông điệp chứa thiệp:

source: F
vi_vn: Fw

source: M
vi_vn: MB

source: Case Sensitive
vi_vn: Phân biệt chữ hoa/thường

source: Cell
vi_vn: Ô

source: Padding Within Cells:
vi_vn: Đệm giữa các ô:

source: Cell Properties
vi_vn: Các thuộc tính của ô

source: Cell Range
vi_vn: Phạm vi của ô

source: Space Around Cells:
vi_vn: Không gian quanh ô:

source: Center
vi_vn: Giữa

# changeEditorMode
source: Change format
vi_vn: Thay đổi định dạng

source: Change Password
vi_vn: Thay đổi mật khẩu

source: Change Time
vi_vn: Thời gian thay đổi

source: Chat
vi_vn: Tán gẫu

source: Chat with {0}
vi_vn: Tán gẫu với {0}

source: Chats
vi_vn: Tán gẫu

source: Check again
vi_vn: Kiểm tra lại

source: Check All
vi_vn: Kiểm tra tất

source: Get External Mail
vi_vn: Nhận thư ngoài

source: Load Feed
vi_vn: Nạp nguồn tin

source: Check for Conflict
vi_vn: Kiểm tra xung đột

source: Reload All Feeds
vi_vn: Nạp lại tất cả nguồn tin

source: Check In
vi_vn: Đăng ký vào

source: Check In File
vi_vn: Đăng ký tập tin vào

source: Check In File to Briefcase
vi_vn: Đăng ký tập tin vào Cặp tài liệu

source: Select file to upload and Check In.
vi_vn: Chọn tập tin để tải lên và Đăng ký vào

source: File Checked Out
vi_vn: Tập tin đã lấy ra

source: Check Out File
vi_vn: Lấy ra tập tin

source: Check Out & Edit Document
vi_vn: Lấy ra & sửa tài liệu

source: Discard Check Out
vi_vn: Loại bỏ lấy ra

source: Files may be downloaded to your desktop to make changes. If you plan to make changes and then upload the file again,you may checkout the file to prevent other users from editing the file until you've returned your edited version of the file.
vi_vn: Tập tin có thể được tải về máy tính để bàn của bạn để thay đổi. Nếu bạn có kế hoạch để thay đổi và sau đó tải lên các tập tin một lần nữa, bạn có thể lấy ra tập tin để ngăn chặn người dùng khác chỉnh sửa các tập tin cho đến khi bạn trả lại phiên bản chỉnh sửa của tập tin.

source: Checkout File for changes.
vi_vn: Lấy ra tập tin để thay đổi.

source: Download File without Checkout.
vi_vn: Tải tập tin mà không lấy ra.

source: Checked Out To
vi_vn: Đã lấy ra để

source: Get Mail
vi_vn: Nhận thư

source: Run my default search
vi_vn: Chạy tìm kiếm mặc định của tôi

source: Update my current view
vi_vn: Cập nhật khung hiển thị hiện thời của tôi

source: Check for new RSS feed
vi_vn: Kiểm tra nguồn tin RSS mới

source: Invalid email address
vi_vn: Địa chỉ email không hợp lệ

source: Missing email address
vi_vn: Địa chỉ email thiếu

source: The email notification will be turned off and the email address will be removed.
vi_vn: Email thống báo sẽ bị tắt và địa chỉ email sẽ bị loại bỏ.

source: Choose one or more accounts
vi_vn: Chọn một hoặc nhiều tài khoản

source: Choose Contacts Folder
vi_vn: Chọn sổ địa chỉ

source: Choose a contacts folder to export:
vi_vn: Chọn một sổ địa chỉ để xuất:

source: Choose a contacts folder to import to:
vi_vn: Chọn một sổ địa chỉ để nhập tới:

# chooseClient
source: Version
vi_vn: Phiên bản

source: Choose date
vi_vn: Chọn ngày

source: Choose Folder
vi_vn: Chọn thư mục

source: Choose folders to apply filter to:
vi_vn: Chọn thư mục để áp dụng bộ lọc:

source: Choose an identity to send the mail
vi_vn: Chọn một định danh để gửi thư

source: Type in the box to filter the list. Tab to change focus. Arrow keys can be used to navigate within the list.
vi_vn: Gõ vào hộ để lọc danh sách. Bấm Tab để thay đổi tiêu điểm. Các phím mũi tên có thể được sử dụng để điều hướng trong danh sách.

source: Choose which types of items are returned by your search
vi_vn: Chọn loại của các mục được trả về từ sự tìm kiếm của bạn

source: Choose a signature to use
vi_vn: Chọn một chữ ký để sử dụng

source: Choose Tag
vi_vn: Chọn thẻ

source: Clear
vi_vn: Dọn dẹp

source: Clear All
vi_vn: Dọn dẹp tất

source: Clear text
vi_vn: Dọn dẹp văn bản

source: Click to add
vi_vn: Bấm vào để thêm

source: Click to draw a border:
vi_vn: Bấm vào để vẽ đường viền:

source: Advanced (Ajax)
vi_vn: Nâng cao (Ajax)

source: <a target="_new" href="http://www.zimbra.com">Zimbra</a> :: the leader in open source messaging and collaboration :: <a target="_new" href="http://blog.zimbra.com">Blog</a> - <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - <a target="_new" href="http://www.zimbra.com/forums">Forums</a>
vi_vn: <a target="_new" href="http://www.zimbra.com">Zimbra</a> :: là công ty hàng đầu về lĩnh vực thư tín và cộng tác nguồn mở :: <a target="_new" href="http://blog.zimbra.com">Blog</a> - <a target="_new" href="http://wiki.zimbra.com">Wiki</a> - <a target="_new" href="http://www.zimbra.com/forums">Diễn đàn</a>

# clientPreferred
source: Default
vi_vn: Mặc định

source: Standard (HTML)
vi_vn: Chuẩn (HTML)

source: Touch
vi_vn: Máy tính bảng (BETA)

source: Client Type:
vi_vn: Loại trình khách:

source: Note that your web browser or display does not fully support the Advanced version. We strongly recommend that you use the Standard client.
vi_vn: Lưu ý rằng trình duyệt web của bạn hiện không hỗ trợ đầy đủ phiên bản nâng cao. Chúng tôi đặc biệt khuyên bạn nên sử dụng trình khách chuẩn.

source: <h3 style="text-align:center;">Client Types</h3> <b>Advanced</b> offers the full set of Web collaboration features. This Web Client works best with newer browsers and faster Internet connections. <br><br><b>Standard</b> is recommended when Internet connections are slow, when using older browsers, or for easier accessibility. <br><br><b>Mobile</b> is recommended for mobile devices. <br><br><b>Touch</b> is recommended for tablets. <br><br>To set <b>Default</b> to be your preferred client type, change the sign in options in your Preferences, General tab after you sign in.
vi_vn: <center style="margin-bottom:3px;"><b>Loại Trình Khách:</b></center> <b>Nâng cao</b> cung cấp đầy đủ các tính năng cộng tác của trang Web. Trình khách ưeb này hoạt động tốt nhất với các trình duyệt mới hơn và kết nối Internet nhanh hơn. <br><br><b>Chuẩn</b> được khuyến cáo khi kết nối Internet chậm, khi sử dụng các trình duyệt cũ, hoặc cho khả năng tiếp cận dễ dàng hơn. <br><br><b>Mobile</b> được khuyến cáo cho các thiết bị di động. <br><br>Để thiết lập <b>Mặc định</b> là kiểu trình khách ưu thích của bạn, bạn thay đổi các tùy chọn đăng nhập trong mục Tùy chọn, tab Tổng quan sau khi đăng nhập.

source: Close
vi_vn: Đóng

# closeTooltip
source: Return to previous view
vi_vn: Trở lại khung hiển thị trước

source: clown
vi_vn: hề

source: Code
vi_vn: Mã

# colorLabel
source: Color:
vi_vn: Màu:

source: Set color of messages and conversations according to tag color.
vi_vn: Đặt màu co thông điệp và cuộc đàm thoại theo màu thẻ.

source: Fewer Colors...
vi_vn: Ít màu hơn...

source: More Colors...
vi_vn: Thêm màu...

source: Collapse
vi_vn: Thu gọn

source: Collapse All Groups
vi_vn: Thu gọn tất cả nhóm

source: Collapse all messages
vi_vn: Thu gọn tất cả thông điệp

source: Collapsed Borders
vi_vn: Các đường viền đã thu lại

source: Column Browser View
vi_vn: Xem cột trình duyệt

source: Company
vi_vn: Công ty

source: <p>The following addresses appear to be invalid: {0}</p><p>Send anyway?</p>
vi_vn: <p>Các địa chỉ sau xuất hiện không hợp lệ: {0}</p><p>Có gửi không?</p>

source: <p>The following attendees appear to be invalid: {0}</p><p>Ignore those addresses and Send to valid attendees?</p>
vi_vn: <p>Người người tham dự sau xuất hiện không hợp lệ: {0}</p><p>Bỏ qua các địa chỉ đó và Gửi tới người tham dự hợp lệ không?</p>

source: <p>The following attendees appear to be invalid: {0}</p><p>Ignore those addresses and Save valid attendees?</p>
vi_vn: <p>Người người tham dự sau xuất hiện không hợp lệ: {0}</p><p>Bỏ qua các địa chỉ đó và Lưu người tham dự hợp lệ không?</p>

source: Complete
vi_vn: Hoàn thành

source: Completed
vi_vn: Đã hoàn thành

source: Compose
vi_vn: Soản thảo

source: Additional composing options can be set on the <a href='#Prefs.Accounts' onclick='skin.gotoPrefs("ACCOUNTS");return false'>Accounts Page</a>
vi_vn: Các tuỳ chọn soạn thảo bổ xung có thể thiết lập tại <a href='#Prefs.Accounts' onclick='skin.gotoPrefs("ACCOUNTS");return false'>Trang Tài Khoản</a>

source: As HTML
vi_vn: Như HTML

# composeAsText
source: As Text
vi_vn: Như văn bản thường (Text)

source: Compose Direction:
vi_vn: Chiều hướng soạn thảo:

source: You currently have not configured any account for composing messages.
vi_vn: Bạn đang không cấu hình bất kỳ tài khoản nào để soạn thông điệp.

source: Compose:
vi_vn: Soạn thảo:

source: Always compose in new window
vi_vn: Luôn soạn trong cửa sổ mới

source: Compose messages:
vi_vn: Soạn thảo các thông điệp:

source: Default editor
vi_vn: Trình soạn thảo mặc định

# composeOptions
source: Change format
vi_vn: Thay đổi định dạng, ẩn/hiện trường BCC

source: Email Reply:
vi_vn: Trả lời email

source: Composing
vi_vn: Soạn thảo

source: Composing Messages
vi_vn: Soạn thảo thông điệp

source: No subject. Send anyway?
vi_vn: Không có chủ để. Có gửi không?

source: Conditionals
vi_vn: Điều kiện

source: Click to add before the selected bubble, or at the end. Note: AND is implied between adjacent terms.
vi_vn: Nhấn vào đây để thêm trước bong bóng được lựa chọn, hoặc ở cuối. Lưu ý: AND được áp dụng giữa cụm từ liền kề.

source: Confidential
vi_vn: Bí mật

source: Configure with Admin Console
vi_vn: Cấu hình với Bảng quản trị

source: Confirm
vi_vn: Xác nhận

source: Confirmed
vi_vn: Đã xác nhận

source: Confirm Delete
vi_vn: Xác nhận xóa

source: Are you sure you want to delete this appointment?
vi_vn: Bạn có chắc chắn muốn xóa bỏ cuộc hẹn này?

source: Are you sure you want to permanently delete this appointment?
vi_vn: Bạn có chắc chắn muốn xóa bỏ vĩnh viễn cuộc hẹn này?

source: Delete only the selected instance and everything after
vi_vn: Xóa bỏ chỉ mẫu được chọn và mọi thứ sau khi

source: Delete this instance and all future occurrences.
vi_vn: Xóa trường hợp này và tất cả các lần xuất hiện trong tương lai.

source: Are you sure you want to delete this instance of "{0}" appointment?
vi_vn: Bạn có chắc chắn muốn xóa trường hợp "{0}" của cuộc hẹn này?

source: Are you sure you want to delete these appointments?
vi_vn: Bạn có chắc chắn muốn xóa bỏ cuộc hẹn này?

source: Are you sure you want to permanently delete these appointments?
vi_vn: Bạn có chắc chắn muốn xóa bỏ vĩnh viễn cuộc hẹn này?

source: Are you sure you want to delete this appointment and send a cancellation message to the attendees?
vi_vn: Bạn có chắc chắn muốn xóa cuộc hẹn này và gửi thông điệp hủy bỏ cho người tham dự?

source: Are you sure you want to delete all occurrences of this appointment?
vi_vn: Bạn có chắc bạn muốn xóa tất cả các lần xuất hiện của cuộc hẹn này?

source: Delete the entire series
vi_vn: Xóa toàn bộ loạt

source: Delete all occurrences
vi_vn: Xóa tất cả lần xuất hiện

source: On copying an invited or shared appointment you will become the organizer for the copied appointment and you won't receive any updates from the original appointment.
vi_vn: Khi sao chép một cuộc hẹn đã mời hoặc chia sẻ bạn sẽ trở thành người tổ chức cho cuộc hẹn được sao chép và bạn sẽ không nhận được bất kỳ cập nhật nào từ cuộc hẹn ban đầu.

source: Are you sure you want to decline this appointment?
vi_vn: Bạn có chắc bạn muốn từ chối cuộc hẹn này?

source: Are you sure you want to permanently delete the "{0}" calendar?
vi_vn: Bạn có chắc chắn muốn xoá vĩnh viễn lịch "{0}"?

source: Are you sure you want to delete this contact?
vi_vn: Bạn có chắc chắn muốn xoá liên hệ này?

source: Are you sure you want to permanently delete the "{0}" folder?
vi_vn: Bạn có chắc chắn muốn xoá vĩnh viễn thư mục "{0}"?

source: Are you sure that you want to permanently delete the selected {0,choice,1#item|2#items}?
vi_vn: Bạn có chắc rằng bạn muốn xoá vĩnh viễn {0,choice,1#mục|2#mục} đã chọn?
