Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZmMsg_*.po
Languages: vi_vn

source: reconnect
vi_vn: kết nối lại

source: Reconnect
vi_vn: Kết nối lại

source: Remember this Yahoo! ID
vi_vn: Nhớ Yahoo! ID này

source: Removed Buddy "{0}"
vi_vn: Bạn đã loại bỏ "{0}"

source: Restore chat window
vi_vn: Khôi phục cửa sổ tán gẫu

source: Room Name:
vi_vn: Tên phòng:

source: The room name is empty. It's required.
vi_vn: Tên phòng đang trống. Nó là bắt buộc.

source: A password is required to enter the room
vi_vn: Một mật khẩu là bắt buộc để vào phòng.

source: The password is incorrect.
vi_vn: Mật khẩu không đúng.

source: Settings for the room
vi_vn: Cài đặt cho phòng

source: Screen name:
vi_vn: Tên màn hình:

source: Screen Name
vi_vn: Tên màn hình

source: offline
vi_vn: ngoại tuyến (offline)

source: online
vi_vn: trực tuyến

source: Signed into {0} as {1}
vi_vn: Đăng nhập vào {0} như {1}

source: Sign in to {0}
vi_vn: Đăng nhập vào {0}

source: available for chat
vi_vn: sẵn sàng để trò chuyện

source: away
vi_vn: đi khỏi

source: invisible
vi_vn: ẩn

source: extended away
vi_vn: đi khỏi mở rộng

source: do not disturb
vi_vn: không quấy rầy

source: unknown
vi_vn: không biết

# imSortListByPresence
source: Sort by Status
vi_vn: Sắp xếp theo trạng thái

# imSortListByName
source: Sort by Name
vi_vn: Sắp xếp theo tên

source: <b>{0}</b> wants to add you as a buddy. Accept?
vi_vn: <b>{0}</b> muốn thêm bạn như là bạn chát. Chấp nhận?

source: Accept and add
vi_vn: Chấp nhận và thêm

# imSubscribeAuthRequest_accept
source: Accept
vi_vn: Chấp nhận

# imSubscribeAuthRequest_deny
source: Deny
vi_vn: Từ chối

source: Do nothing
vi_vn: Không làm gì

source: Waiting for {0} to accept your request
vi_vn: Đang chờ {0} để chấp nhận yêu cầu của bạn

source: You are now signed out of the {0} service
vi_vn: Bạn hiện thời đã đăng xuất ra khỏi dịch vụ {0}

source: You are signed into the {0} service
vi_vn: Bạn đã đăng nhập vào dịch vụ {0}

source: Hide Offline Buddies
vi_vn: Ẩn các bạn ngoại tuyến

source: Hide Blocked Buddies
vi_vn: Ẩn các bạn bị chặn

source: Sign in to Yahoo! Messenger
vi_vn: Đăng nhập vào Yahoo! Messenger

source: The Yahoo! Messenger SDK appears to be unable to load. This might be caused by a slow internet connection. If you are using a Flash blocker, you need to add this page to its whitelist, then reload the page.
vi_vn: Yahoo! Messenger SDK xuất hiện không thể nạp. Việc này có thể có nguyên nhân bởi một kết nối internet chậm. Nếu bạn đang sử dụng một trình chặn Flash, bạn cần phải thêm trang này vào danh sách trắng, sau đó nạp lại trang.

source: The Adobe Flash Player is required to connect to Yahoo! Messenger. <a target='_blank' href='http://www.adobe.com/go/getflashplayer/'>Click here</a> to download and install it. You will need to restart your browser after the installation is complete.
vi_vn: Adobe Flash Player là bắt buộc để kết nối tới Yahoo! Messenger. <a target='_blank' href=http://www.adobe.com/go/getflashplayer/'>Bấm vào đây</a> để tải và cài đặt nó. Bạn sẽ cần khởi động lại trình duyệt sau khi việc cài đặt hoàn thành.

source: Multiple Windows
vi_vn: Nhiều cửa sổ

source: Tabbed Window
vi_vn: Cửa sổ theo tab

source: system message
vi_vn: thông điệp hệ thống

source: Image
vi_vn: Ảnh

source: Import
vi_vn: Nhập

source: Auto-Detect
vi_vn: Dò tìm tự động

source: Import:
vi_vn: Nhập:

source: Not allowed to import to root folder for this type.
vi_vn: Không được phép nhập tới thư mục gốc cho loại này.

source: File extension <b>{0}</b> is not supported by Import.
vi_vn: Mở rộng tập tin <b>{0}</b> không được hỗ trợ bởi Nhập khẩu.

source: Error uploading file.
vi_vn: Lỗi khi đang tải lên tập tin.

source: Import / Export
vi_vn: Nhập / Xuất

# importExportTypeCSV
source: Contacts
vi_vn: Liên hệ

# importExportTypeICS
source: Calendar
vi_vn: Lịch

# importExportTypeTGZ
source: Account
vi_vn: Zimbra

source: Must specify an import file.
vi_vn: Phải chỉ định một tập tin nhập.

source: Must specify destination folder.
vi_vn: Phải chỉ định một thư mục đích.

source: Import Failed
vi_vn: Nhập thất bại

source: Import .CSV File
vi_vn: Nhập tập tin .CSV

source: If you are using another contact manager program, you can import your existing contacts by saving them in "Comma-Separated Values" (.csv) format. See documentation in that program for help saving in this format.
vi_vn: Nếu bạn muốm sử dụng trình quản lý liên hệ khác, Bạn có thể nhập các liên hệ có sẵn của bạn bằng việc lưu chúng ở định dạng "Comma-Separated Values" (.csv). Xem tài liệu đi kèm chương trình đó để trợ giúp việc lưu ở định dạng này.

source: CSV File:
vi_vn: Tập tin CSV:

source: Import .ICS File
vi_vn: Nhập tập tin .ICS

source: If you are using another calendar program, you can import your existing appointments by saving them in iCalendar (.ics) format. See documentation in that program for help saving in this format.
vi_vn: Nếu bạn muốn sử dụng chương trình lên lịch khác, bạn có thể nhập các cuộc hẹn đã có của bạn bằng việc lưu chúng ở định dạng iCalendar (.ics). Xem tài liệu đi kèm chương trình đó để trợ giúp việc lưu ở định dạng này.

source: ICS File:
vi_vn: Tập tin ICS:

source: You can import an account export file in a "Tar-GZipped" (.tgz) format.
vi_vn: Bạn có thể nhập một tập tin xuất Zimbra trong định dạng "Tar-GZipped" (.tgz).

source: If you reset the destination folder, all data and folders in the destination folder will be deleted.<p><b>If no destination folder is selected, this will delete <i>all</i> of the data and folders in your account.</b>
vi_vn: Nếu bạn đặt lại thư mục đích, tất cả dữ liệu và thư mục trong thư mục đích sẽ bị xóa.<p><b>Nếu không có thư mục đích được chọn, việc này sẽ xóa <i>tất cả</i> dữ liệu và thư mục trong tài khoản của bạn.</b>

source: Import started.
vi_vn: Nhập bắt đầu

source: Import succeeded.
vi_vn: Nhập thành công.

source: Import completed with {0,choice,1#a warning|2#warnings}:<p>{1}
vi_vn: Nhập khẩu hoàn thành với {0,choice,1#a cảnh báo|2#cảnh báo}:<p>{1}

source: <i>{0,number} more {0,choice,1#warning|2#warnings} reported.</i>
vi_vn: <i>{0,number} thêm {0,choice,1#warning|2#warnings} báo cáo.</i>

source: Importing...
vi_vn: Đang nhập...

# inTime
source: in
vi_vn: trong

source: Inbox
vi_vn: Thư đến

source: Show images in message body
vi_vn: Hiển thị hình ảnh trong nội dung thông điệp

source: Include headers
vi_vn: Bao gồm đầu đề

source: Include original message
vi_vn: Bao gồm thông điệp gốc

source: Include original message with the prefix below
vi_vn: Bao gồm thông điệp gốc với tiền tố bên dưới

source: Include original message and headers with the prefix below
vi_vn: Bao gồm thông điệp gốc và các đầu mục (header) với tiền tố bên dưới

source: Also search Spam
vi_vn: Tìm kiếm trong cả Thư rác

source: Include Spam Folder in Searches
vi_vn: Bao gồm thư mục Thư rác trong các tìm kiếm

source: Include
vi_vn: Bao gồm

source: Include Original As Attachment
vi_vn: Bao gồm thư gốc như tập tin đính kèm

source: Include Original Message
vi_vn: Bao gồm thông điệp gốc

source: Don't Include Original Message
vi_vn: Không bao gồm thư gốc

source: Include Last Message Only
vi_vn: Chỉ bao gồm thông điệp cuối cùng

source: My Working Hours Only
vi_vn: Chỉ giờ làm việc của tôi

source: Include Non-Working Hours
vi_vn: Bao gồm giờ không làm việc

source: Include original message as an attachment
vi_vn: Bao gồm thông điệp gốc như một tập tin đính kèm

source: Include original attachments
vi_vn: Bao gồm đính kèm gốc

source: Include original message in the body
vi_vn: Bao gồm thông điệp gốc trong nội dung

source: Include Shared Items in Searches
vi_vn: Bao gồm các mục chia sẻ trong các tìm kiếm

source: Also search Trash
vi_vn: Tìm kiếm trong cả Thùng rác

source: Include Trash Folder in Searches
vi_vn: Bao gồm thư mục Thùng rác trong các tìm kiếm

source: Include year
vi_vn: Bao gồm năm

source: Incoming Message Filters
vi_vn: Bộ lọc thông điệp đến

source: Incoming Deleted Messages:
vi_vn: Thông điệp đã xóa đến

source: Incoming Junk Messages:
vi_vn: Thông điệp Thư rác đến

source: In Personal Contacts
vi_vn: Trong sổ địa chỉ cá nhân

source: Increase Indent
vi_vn: Tăng thụt lề

source: Indent
vi_vn: Thụt lề

source: In Global Address List
vi_vn: Trong danh sách địa chỉ chung

source: Sub-folders inherit permissions
vi_vn: Các quyền thừa kế của các thư mục con

source: Initial mail search
vi_vn: Tìm kiếm thư lúc khởi tạo

source: Default Mail Search:
vi_vn: Tìm kiếm thư mặc định:

source: Initially search the Global Address List when using the contact picker
vi_vn: Đầu tiên tìm kiếm trên Danh sách địa chỉ chung khi sử dụng bộ chọn liên hệ

source: In Progress
vi_vn: Đang trong tiến trình

source: Insert Files
vi_vn: Chèn các tập Tin

source: Insert Cell
vi_vn: Chèn ô

source: Insert Column
vi_vn: Chèn cột

source: Insert Column After
vi_vn: Chèn cột vào sau

source: Insert Column Before
vi_vn: Chèn cột vào trước

source: Insert Function
vi_vn: Chèn hàm

source: Insert Images
vi_vn: Chèn hình ảnh

source: Insert Image via url
vi_vn: Chèn ảnh từ url

source: Insert Link
vi_vn: Chèn liên kết

source: Insert Object
vi_vn: Chèn đối tượng

source: Insert Row
vi_vn: Chèn hàng

source: Insert Row Above
vi_vn: Chèn hàng ở trên

source: Insert Row Under
vi_vn: Chèn hàng ở dưới

source: Insert Spreadsheet
vi_vn: Chèn bảng tính

source: Insert Table
vi_vn: Chèn bảng

source: This invitation is intended for {0}
vi_vn: Lời mời này được dành cho {0}

source: Intended For:
vi_vn: Đự định đối với:

source: Invalid attendees found:
vi_vn: Người tham dự không hợp lệ được tìm thấy:

source: Away message must be at most {0} characters
vi_vn: Thông điệp gửi đi phải có nhiều nhất {0} ký tự

source: Please enter a valid date.
vi_vn: Vui lòng nhập một ngày hợp lệ.

source: {0} is not a valid email address
vi_vn: {0} không phải là một địa chỉ email hợp lệ

source: Initial search must be at most {0} characters
vi_vn: Tìm kiếm khởi tạo phải có nhiều nhất {0} ký tự

source: Some pasted images have been removed due to lack of browser support.
vi_vn: Một vài hình ảnh được dán đã được gỡ bỏ do thiếu sự hỗ trợ trình duyệt.

source: Missing value for Persona Name
vi_vn: Thiếu giá trị cho Tên danh tính

source: Polling interval must be at least {0} minutes
vi_vn: Thời gian thăm dò phải có ít nhất {0} phút

source: A required value is either missing or invalid
vi_vn: Một giá trị bắt buộc hoặc thiếu hoặc không hợp lệ

source: Invalid search
vi_vn: Tìm kiếm không hợp lệ

source: Signature must be at most {0} characters
vi_vn: Chữ ký phải có nhiều nhất {0} ký tự

source: Invalid name: {0}
vi_vn: Tên không hợp lệ: {0}

source: Invite Accepted
vi_vn: Lời mời được chấp nhận

source: Invite Accepted Tentatively
vi_vn: Lời mời tạm thời được chấp nhận

source: Invite Attendees
vi_vn: Người tham dự

source: Invite Declined
vi_vn: Lời mời bị từ chối

source: Invitees
vi_vn: Lời mời

source: Invitees:
vi_vn: Khách mời:

source: {0} has accepted the invitation.
vi_vn: {0} đã chấp nhận lời mời.

source: {0} has declined the invitation.
vi_vn: {0} đã từ chối lời mời.

source: {0} has tentatively accepted the invitation.
vi_vn: {0} đã tạm chấp nhận lời mời.

source: {0} has accepted the invitation on behalf of {1}.
vi_vn: {0} đã chấp nhận lời mời thay mặt cho {1}.

source: {0} has declined the invitation on behalf of {1}.
vi_vn: {0} đã từ chối lời mời thay mặt cho {1}.

source: {0} has tentatively accepted the invitation on behalf of {1}.
vi_vn: {0} đã tạm chấp nhận lời mời thay mặt cho {1}.

source: Invitation is not current
vi_vn: Lời mời không phải là hiện thời

source: Invitations have not been sent for this meeting.
vi_vn: Lời mời chưa được gửi đi cho cuộc họp này.

source: The meeting invitation has been changed or no longer exists.
vi_vn: Lời mời họp đã thay đổi hoặc không còn tồn tại.

source: Address to forward invite to
vi_vn: Địa chỉ để chuyển tiếp lời mời tới

source: Allow both internal and external users to invite me to meetings
vi_vn: Cho phép cả người dùng trong và ngoài mời tôi tới các cuộc họp

source: Allow only internal users to invite me to meetings
vi_vn: Chỉ cho phép người dùng nội bộ mời tôi tới các cuộc họp

source: Don't let anyone invite me to meetings
vi_vn: Không để bất kỳ ai mời tôi tới các cuộc họp

source: Allow only the following internal users to invite me to meetings:
vi_vn: Chỉ cho phép những người dùng nội bộ sau mời tôi tới các cuộc họp:

source: <p>You do not have permission to invite the following attendees to a meeting: <br> {0}</p>
vi_vn: <p>Bạn không có quyền mời những người tham dự sau tới một cuộc họp: <br> {0} </ p>

source: Invites:
vi_vn: Lời mời:

source: is
vi_vn: là

source: is after
vi_vn: sau

source: is before
vi_vn: trước

# isIn
source: in
vi_vn: trong

source: is me
vi_vn: là tôi

source: is not me
vi_vn: không là tôi

source: is on
vi_vn: trên

source: "{0}" is a recurring appointment.
vi_vn: "{0}" là cuộc hẹn định kỳ.

source: You have selected recurring appointments.
vi_vn: Bạn đã lựa chọn các cuộc hẹn định kỳ.

source: "{0}" is a recurring task.
vi_vn: "{0}" là công việc định kỳ.

source: invite is replied
vi_vn: lời mời được trả lời

source: invite is requested
vi_vn: lời mời là bắt buộc

source: Is Visible
vi_vn: Thấy được

source: {0,number} {0,choice,1#Item|2#Items} Copied
vi_vn: {0,number} {0,choice,1#Mục|2#Mục} đã sao chép

source: {0} of {1} {2}
vi_vn: {0} của {1} {2}

source: Items
vi_vn: Các mục

source: {0} {1} processed
vi_vn: {0} {1} đã xử lý

source: Item template
vi_vn: Mẫu của mục

source: Item Type
vi_vn: Loại mục

source: Item with file name <strong>{0}</strong> already exists in the briefcase folder.
vi_vn: Mục với tên tập tin <strong>{0}</strong> đã tồn tại trong thư mục cặp tài liệu.

source: Java Source Code
vi_vn: Mã nguồn Java

source: JPEG Image
vi_vn: Hình ảnh JPEG

source: Junk
vi_vn: Thư rác

source: Spam Mail Options
vi_vn: Tuỳ chọn thư rác

source: Spam
vi_vn: Thư rác

source: Mark as Spam
vi_vn: Đánh dấu là Thư rác

source: Mark selected item(s) as Spam
vi_vn: Đánh dấu mục đã chọn như Thư rác

source: Keep a copy in my Inbox
vi_vn: Giữ một bản sao trong Thư đến của tôi

source: Keep in Inbox
vi_vn: Giữ trong Thư đến

source: Keep in Sent
vi_vn: Giữ trong Thư đã gửi

source: Read More
vi_vn: Đọc thêm

source: Scroll current message if possible, or go to next unread message
vi_vn: Cuộn thông điệp hiện tại nếu có thể, hoặc tới thông điệp chưa đọc tiếp theo

source: Key
vi_vn: Chìa khoá

source: Zimbra Keyboard Shortcuts
vi_vn: Phím tắt bàn phím Zimbra

source: Key:
vi_vn: Chìa khóa:

source: Language:
vi_vn: Ngôn ngữ:

source: is larger than
vi_vn: là lớn hơn

source: Last Modified:
vi_vn: Sửa lúc cuối:

source: Last Month
vi_vn: Tháng trước

source: Last Name:
vi_vn: Tên cuối:

source: Last Saved
vi_vn: Lưu lúc cuối

source: Last Sync
vi_vn: Đồng bộ lúc cuối

source: Last Week
vi_vn: Cuối tuần

source: Last Year
vi_vn: Cuối năm

source: Launch
vi_vn: Khởi chạy

source: Layout
vi_vn: Mẫu bố trí

source: Left
vi_vn: Trái

source: Less
vi_vn: Ít hơn

source: Latest Version
vi_vn: Phiên bản mới nhất

source: Your server's license has expired.
vi_vn: Giấy phép máy chủ của bạn đã hết hạn.

source: Your server's license is not activated.
vi_vn: Giấy phép của máy chủ của bạn không được kích hoạt.

source: Your server's license is not installed.
vi_vn: Giấy phép của máy chủ của bạn không được cài đặt.

source: {0,number} {0,choice,0#Days|1#Day|2#Days}
vi_vn: {0,number} {0,choice,0#Ngày|1#Ngày|2#Ngày}

# lifetimeDurationNever
source: Never
vi_vn: Không bao giờ

source: Link Properties
vi_vn: Thuộc tính liên kết

source: Link title (optional):
vi_vn: Tiêu đề liên kết (tùy chọn):

source: Link title:
vi_vn: Tiêu đề liên kết:

source: Link to
vi_vn: Liên kết tới

source: Link text
vi_vn: Văn bản liên kết

source: Enter text visible for the link:
vi_vn: Nhập văn bản hiển thị cho liên kết:

source: Link target
vi_vn: Đích của liên kết

source: Enter the address of a web page:
vi_vn: Nhập địa chỉ của một trang web:

source: Link to new identity:
vi_vn: Liên kết tới định danh mới:

source: Link URL:
vi_vn: Liên kết URL:

source: List
vi_vn: Danh sách

source: List Owners:
vi_vn: Chủ sở hữu danh sách:

source: Loading...
vi_vn: Đang nạp...

source: Loading Alternate Locations ...
vi_vn: Tải địa điểm thay thế ...

source: Would you like to reload the application now to show the new language? <br>(Otherwise, the new language will appear the next time you sign in.)
vi_vn: Bạn có muốn nạp lại ứng dụng bây giờ để hiển thị ngôn ngữ mới? <br>(Nếu không, ngôn ngữ mới sẽ xuất hiện lần sau khi bạn đăng nhập)

source: Danish
vi_vn: Tiếng Đan Mạch

source: Dutch
vi_vn: Hà Lan

source: English
vi_vn: Tiếng Anh

source: English (Australia)
vi_vn: Tiếng Anh (Úc)

source: English (United Kingdom)
vi_vn: Tiếng Anh (Anh)

source: English (United States)
vi_vn: Tiếng Anh (Mỹ)

source: French
vi_vn: Tiếng Pháp

source: German
vi_vn: Tiếng Đức

source: Hindi
vi_vn: Tiếng Hin-đi

source: Hungarian
vi_vn: Tiếng Hungary

source: Italian
vi_vn: Tiếng Ý

source: Japanese
vi_vn: Tiếng Nhật Bản

source: Korean
vi_vn: Tiếng Hàn Quốc

source: Malay
vi_vn: Tiếng Malay

source: Polish
vi_vn: Tiếng Ba Lan

source: Portuguese
vi_vn: Tiếng Bồ Đào Nha

source: Portuguese (Brazil)
vi_vn: Tiếng Bồ Đào Nha (Brazil)

source: Romanian
vi_vn: Tiếng Romania

source: Russian
vi_vn: Tiếng Nga

source: Spanish
vi_vn: Tiếng Tây Ban Nha

source: Swedish
vi_vn: Tiếng Thụy Điển

source: Turkish
vi_vn: Tiếng Thổ Nhĩ Kỳ

source: Thai
vi_vn: Tiếng Thái Lan

source: Ukrainian
vi_vn: Tiếng Ukraina

source: Local Folders
vi_vn: Các thư mục cục bộ

source: local part
vi_vn: Phần cục bộ

source: Location
vi_vn: Địa điểm

# locationLabel
source: Location:
vi_vn: Địa điểm:

source: Location Preferences
vi_vn: Tùy chọn địa điểm

source: One or more locations are not available at the selected time
vi_vn: Một hoặc nhiều địa điểm không có sẵn tại thời gian đã chọn

source: One or more locations are not available at the selected time, and have recurrence conflicts
vi_vn: Một hoặc nhiều địa điểm không có sẵn tại thời gian đã chọn, và có xung đột tái phát

source: One or more locations have recurrence conflicts
vi_vn: Một hoặc nhiều địa điểm có xung đột tái phát

source: Location recurrence conflicts have been resolved
vi_vn: Xung đột địa điểm tái phát đã được giải quyết

source: Location recurrence conflicts have been resolved, but one or more locations are not available at the selected time
vi_vn: Xung đột địa điểm tái phát đã được giải quyết, nhưng một hoặc nhiều địa điểm không có sẵn tại thời gian đã chọn

source: More locations are available than can be displayed. Set your Location Preferences in the gear icon above to limit the locations.
vi_vn: Nhiều địa điểm có sẵn hơn có thể được hiển thị. Thiết lập Tùy chọn địa điểm của bạn ở biểu tượng bánh răng ở trên để hạn chế các địa điểm.

source: Lock
vi_vn: Khóa

source: Locked
vi_vn: Đã khóa

source: Locked To
vi_vn: Đã khóa để

source: You do not have sufficient permissions to LOCK this file.
vi_vn: Bạn không có đủ quyền để KHÓA tập tin này.

source: Sign In
vi_vn: Đăng nhập

source: Acme Corporation
vi_vn: Tập đoàn Acme

source: The username or password is incorrect. Verify that CAPS LOCK is not on, and then retype the current username and password
vi_vn: Tên truy cập và mật khẩu không đúng. Xác minh rằng đèn CAPS LOCK không bật, và sau đó gõ lịa tên truy cập và mật khẩu

# loginAsDiff
source: Sign in as a different user
vi_vn: Đăng nhập như là người dùng khác

source: Sign in
vi_vn: Tuỳ chọn đăng nhập

source: Default Client:
vi_vn: Đăng nhập bằng:

source: Sign Out
vi_vn: Đăng xuất

source: Low
vi_vn: Thấp

source: This item has been marked as low priority
vi_vn: Mục này đã được đánh dấu là ưu tiên thấp

source: Mail
vi_vn: Thư

source: Don't keep a local copy of messages
vi_vn: Không giữ bản sao cục bộ của các thông điệp

source: Mail Folder
vi_vn: Thư mục thư

source: Mail Folders
vi_vn: Thư mục thư

source: Address to forward mail to
vi_vn: Địa chỉ để chuyển tiếp thư tới

source: Mail Message
vi_vn: Thông điệp thư

source: Address for new mail notifications
vi_vn: Địa chỉ cho các thông báo thư mới

source: Send a notification message to:
vi_vn: Gửi một thông điệp thông báo tới:

# mailPriorityTooltip
source: Set the priority of the message
vi_vn: Thiết lập độ ưu tiên của thông điệp

source: Important and Unread
vi_vn: Quan trọng và chưa đọc

source: Important and Read
vi_vn: Quan trọng và đã đọc

# mailPriorityFlagged
source: Flagged
vi_vn: Đã gắn cờ

source: Everything Else
vi_vn: Những thứ khác

source: Redirect
vi_vn: Điều hướng

source: Redirect an unchanged mail message to new recipients
vi_vn: Chuyển hướng một thông điệp thư không thay đổi đến người nhận mới

source: Mail shares only
vi_vn: Chỉ thư chia sẻ

source: Could not send message due to invalid address(es)
vi_vn: Không thể gửi thông điệp do địa chỉ không hợp lệ

source: Could not send message: {0}
vi_vn: Không thể gửi thông điệp: {0}

source: Mail Signature:
vi_vn: Chữ ký thư:

source: Enormous (> 5MB)
vi_vn: Cực khổng lồ (1 - 5MB)

source: Huge (1 - 5MB)
vi_vn: Khổng lồ (1 - 5MB)

source: Very Large (500KB - 1MB)
vi_vn: Rất lớn (100 - 500KB)

source: Large (100 - 500KB)
vi_vn: Lớn (100 - 500KB)

source: Medium (25 - 100KB)
vi_vn: Trung bình (25 - 100KB)

source: Small (10 - 25KB)
vi_vn: Nhỏ (10 - 25KB)

source: Tiny (< 10KB)
vi_vn: Tí hon (< 10KB)

# mailSizeUnknown
source: Unknown
vi_vn: Không biết

source: Mail:
vi_vn: Thư:

source: Anyone can send to this list
vi_vn: Bất cứ ai có thể gửi tới danh sách này

source: Only members can send to this list
vi_vn: Chỉ thành viên có thể gửi tới danh sách này

source: Only internal users can send to this list
vi_vn: Chỉ người dùng nội bộ có thể gửi tới danh sách này

source: Only these users can send to this list:
vi_vn: Chỉ những người dùng này có thể gửi tới danh sách này

source: <a href='#Prefs.Signatures' onclick='skin.gotoPrefs("SIGNATURES");return false'>Manage your signatures ...</a>
vi_vn: <a href='#Prefs.Signatures' onclick='skin.gotoPrefs("SIGNATURES");return false'>Quản lý chữ ký của bạn ...</a>

source: Mandatory spellcheck before sending a message.
vi_vn: Bắt buộc kiểm tra chính tả trước khi gửi một thông điệp.

source: Manually via the "Add Signature" button
vi_vn: Tuỳ chọn thông qua nút "Thêm chữ ký"

source: Mark
vi_vn: Đánh dấu

source: Mark Appointment Private
vi_vn: Đánh dấu cuộc hẹn là riêng tư

source: Mark as:
vi_vn: Đánh dấu là:

source: Mark as
vi_vn: Đánh dấu là

source: Mark All as Heard
vi_vn: Đánh dấu tất cả là đã nghe

source: Mark All as Read
vi_vn: Đánh dấu tất cả là đã đọc

source: Mark as Heard
vi_vn: Đánh dấu là đã nghe

source: Mark as Read
vi_vn: Đánh dấu là đã đọc

source: Mark as Unheard
vi_vn: Đánh dấu là chưa nghe

source: Mark as Unread
vi_vn: Đánh dấu là chưa đọc

source: Mark as Completed
vi_vn: Đánh dấu đã hoàn thành

source: Mark as Private
vi_vn: Đánh dấu là riêng tư

source: Mark as Priority
vi_vn: Đánh dấu là ưu tiên

source: {0,number} {0,choice,1#Item|2#Items} Marked as Spam
vi_vn: {0,number} {0,choice,1#Mục|2#Mục} đã đánh dấu là Thư rác

source: {0,number} {0,choice,1#Item|2#Items} Marked as Not Spam
vi_vn: {0,number} {0,choice,1#Mục|2#Mục} đã đánh dấu không là Thư rác

source: marked as importance
vi_vn: đánh dấu là quan trọng

source: marked as
vi_vn: đánh dấu như

source: Commercial mass marketing and bulk mail messages
vi_vn: Tiếp thị đại chúng thương mại và thông điệp thư số lượng lớn

source: mass marketing (bulk)
vi_vn: tiếp thị đại chúng (số lượng lớn)

source: matches wildcard condition
vi_vn: phù hợp với điều kiện ký tự đại diện

source: Max Body Size
vi_vn: Kích thước nội dung tối đa

source: Meeting
vi_vn: Cuộc họp

source: Meeting Status
vi_vn: Trạng thái cuộc họp

source: Could not find meeting details. Status for this slot is free.
vi_vn: Không tìm thấy chi tiết cuộc họp. Trạng thái của mục này là rỗi.

source: Members:
vi_vn: Thành viên:
