Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZmMsg_*.po
Languages: vi_vn

source: @Mentions and direct messages from:
vi_vn: @Đề cập và tin nhắn trực tiếp từ:

source: Merge Cell
vi_vn: Kết hợp ô

source: Merge Cells
vi_vn: Kết hợp ô

source: Message
vi_vn: Thông điệp

source: Message Arrival:
vi_vn: Thông điệp đến:

source: The message is no longer scheduled to be sent. You may specify a new send time by choosing "Send Later", or send the message immediately by choosing "Send".
vi_vn: Thông điệp không còn được lên lịch để được gửi. Bạn có thể chỉ định một thời gian gửi mới bằng cách chọn "Gửi sau", hoặc gửi thông điệp ngay lập tức bằng cách chọn "Gửi".

source: Message Color:
vi_vn: Màu thông điệp:

source: {0} {0,choice,1#message|2#messages}
vi_vn: {0} {0,choice,1#thông điệp|2#thông điệp}

source: There was a problem displaying the message. Please try again, reload this page, or restart the browser. If the problem persists, contact your System Administrator.
vi_vn: Có một vấn đề hiển thị thông điệp. Vui lòng thử lại, tải lại trang này, hoặc khởi động lại trình duyệt. Nếu vấn đề vẫn tồn tại, liên hệ với Quản trị hệ thống của bạn.

source: Enable Message Disposal
vi_vn: Kích hoạt thanh lý thông điệp

source: Messages in this folder which are older than the disposal threshold will be subject to automated cleanup and deletion.
vi_vn: Thông điệp trong thư mục này mà cũ hơn so với ngưỡng thanh lý sẽ phải chịu sự dọn dẹp và xóa tự động.

source: Disposal Threshold:
vi_vn: Ngưỡng thanh lý:

source: The message has no text content.
vi_vn: Thông điệp không có nội dung văn bản.

source: Message:
vi_vn: Thông điệp:

source: Reading Pane:
vi_vn: Khung đọc:

source: Do not mark messages in the reading pane as read
vi_vn: Không đánh dấu thông điệp trong khung đọc là đã đọc

source: Mark messages in reading pane as read immediately
vi_vn: Đánh dấu thông điệp trong khung đọc là đã đọc ngay lập tức

source: Mark messages in reading pane as read after <input id="{0}" type="text" size=4 /> seconds
vi_vn: Đánh dấu thông điệp trong khung đọc là đã đọc sau <input id="{0}" type="text" size=4 /> giây

source: Message Preview:
vi_vn: Xem trước thông điệp:

source: Message Priority
vi_vn: Ưu tiên thông điệp

source: <a target='_blank' href="{0}">Learn more</a> about how Message Prioritization works and tips for managing your Inbox.
vi_vn: <a target='_blank' href="{0}">Tìm hiểu thêm</a> về cách Ưu tiên thông điệp làm việc và lời khuyên cho việc quản lý Thư đến của bạn.

source: Enable Message Retention
vi_vn: Bật duy trì thông điệp

source: Messages in this folder which fall within the retention range will require explicit confirmation before being deleted.
vi_vn: Thông điệp trong thư mục này mà nằm trong phạm vi duy trì sẽ yêu cầu xác nhận rõ ràng trước khi bị xóa.

source: Retention Range:
vi_vn: Phạm vi duy trì:

source: Message scheduled to be sent
vi_vn: Thông điệp đã lên lịch gửi

source: Scheduled send:
vi_vn: Gửi theo lịch trình:

source: Message Sent
vi_vn: Đã gửi thông điệp

source: Message Status
vi_vn: Trạng thái thông điệp

source: This message is too large to display properly.
vi_vn: Thông điệp này quá lớn để hiển thị bình thường.

source: [Message truncated]
vi_vn: [Thông điệp đã bị cắt]

source: Messages
vi_vn: Thông điệp

source: Receiving Messages
vi_vn: Nhận thông điệp

source: Sent Messages:
vi_vn: Các thông điệp đã gửi:

source: Method
vi_vn: Phương thức

source: minute
vi_vn: phút

source: minutes
vi_vn: phút

source: Middle
vi_vn: Giữa

source: Minimum Capacity
vi_vn: Khả năng tối thiểu

source: Missed Calls
vi_vn: Các cuộc gọi nhỡ

source: Auto-reply message for external senders is missing.
vi_vn: Làm trống thông điệp đi

source: Sorry, a required plugin is missing.
vi_vn: Xin lỗi, một trình bắt buộc bị thiếu

source: A plugin is required to play voice mail messages. <a target='_blank' href='http://www.microsoft.com/windows/windowsmedia/download/'>Click here</a> to download and install Windows Media Player, or <a target='_blank' href='http://www.apple.com/quicktime/download/'>click here</a> to download and install the QuickTime plugin. You will need to restart your browser after the installation is complete.
vi_vn: Một plugin là bắt buộc để phát các thông điệp thư thoại. <a target='_blank' href='http://www.microsoft.com/windows/windowsmedia/download/'>Bấm vào đây</a> để tải về và cài đặt Windows Media Player, hoặc <a target='_blank' href='http://www.apple.com/quicktime/download/'>bấm vào đây</a> để tải về và cài đặt trình cắm QuickTime. Bạn sẽ cần khởi động lại trình duyệt sau khi việc cài đặt hoàn thành.

source: A plugin is required to play voice mail messages. <a target='_blank' href='http://www.apple.com/quicktime/download/'>click here</a> to download and install the QuickTime plugin. You will need to restart your browser after the installation is complete.
vi_vn: Một trình cắm là bắt buộc để phát các thông điệp thư thoại. <a target='_blank' href='http://www.apple.com/quicktime/download/'>Bấm vào đây</a> để tải và cài đặt trình cắm QuickTime. Bạn sẽ cần khởi động lại trình duyệt sau khi việc cài đặt hoàn thành.

source: The QuickTime plugin is required to play voice mail messages. <a target='_blank' href='http://www.apple.com/quicktime/download/'>Click here</a> to download and install it. You will need to restart your browser after the installation is complete.
vi_vn: Trình cắm QuickTime là bắt buộc để phát các thông điệp thư thoại. <a target='_blank' href='http://www.apple.com/quicktime/download/'>Bấm vào đây</a> để tải và cài đặt nó. Bạn sẽ cần khởi động lại trình duyệt sau khi việc cài đặt hoàn thành.

source: The latest version of Adobe Flash player is required to play voice mail messages. <a target='_blank' href='http://get.adobe.com/flashplayer/'>Click here</a> to download and install Adobe Flash player You will need to restart your browser after the installation is complete.
vi_vn: Phiên bản mới nhất của Adobe Flash Player là bắt buộc để phát thông điệp thư thoại. <a target='_blank' href='http://get.adobe.com/flashplayer/'>Bấm vào đây</a> để tải và cài đặt Adobe Flash Player. Bạn sẽ cần khởi động lại trình duyệt sau khi việc cài đặt hoàn thành.

source: misspelling
vi_vn: lỗi chính tả

source: misspellings
vi_vn: lỗi chính tả

source: {0} misspellings found. Do you want to correct them?
vi_vn: {0} lỗi chính tả tìm thấy. Bạn có muốn sửa đúng không?

source: {0,number} {0,choice,0#Misspellings|1#Misspelling|2#Misspellings}
vi_vn: {0,number} {0,choice,0#Lỗi chính tả|1#Lỗi chính tả|2#Lỗi chính tả}

source: Device
vi_vn: Thiết bị

source: Device ID
vi_vn: ID thiết bị

source: Mobile Devices
vi_vn: Thiết bị di động

source: Note: Changes to mobile devices are saved immediately.
vi_vn: Ghi chú: Các thay đổi của các thiết bị di động được lưu ngay lập tức.

source: Are you sure you want to wipe the contents of your lost or stolen device? (This device will be restored to the factory default settings.)
vi_vn: Bạn có chắc bạn muốn xóa sạch nội dung điện thoại bị mất hoặc bị đánh cắp của bạn? (Thiết bị này sẽ được khôi phục lại các thiết lập mặc định.)

source: Device registration
vi_vn: Đăng ký thiết bị

source: Last policy update
vi_vn: Cập nhật chính sách mới nhất

source: Protocol version
vi_vn: Phiên bản giao thức

source: Provisionable
vi_vn: Cung cấp

source: Remote wipe confirmed
vi_vn: Lau dọn từ xa đã xác nhận

# mobileRemoteWipeReq
source: Remote wipe requested
vi_vn: Lau sạch từ xa đã yêu cầu

source: Remove from List
vi_vn: Loại bỏ từ Danh sách

source: Resume Sync
vi_vn: Tiếp tục đồng bộ

source: Needs provisioning
vi_vn: Nhu cầu cung cấp

source: Suspended
vi_vn: Hoãn lại

# mobileStatusWipe
source: Remote wipe requested
vi_vn: Làm sạch từ xa đã yêu cầu

source: Remote wipe completed
vi_vn: Làm sạch từ xa hoàn thành

source: Suspend Sync
vi_vn: Tạm ngừng đồng bộ

source: Wipe All Data from Device
vi_vn: Lau chùi tất cả dữ liệu từ Thiết bị

source: Cancel Pending Wipe
vi_vn: Huỷ bỏ chờ lau chùi

source: Would you like to modify only this instance or the series?
vi_vn: Bạn có muốn thay đổi chỉ mẫu này hoặc cả loạt?

source: Modified
vi_vn: Được thay đổi

source: Modified date.
vi_vn: Ngày sửa

# modifiedField
source: [MODIFIED]
vi_vn: [THAY ĐỔi]

source: Modified on:
vi_vn: Được thay đổi lúc:

source: Modifier
vi_vn: Bộ điều chỉnh

source: Modify this instance
vi_vn: Sửa đổi mẫu này

source: Modify Recurring Item
vi_vn: Sửa đổi mục định kỳ

source: Modify the series
vi_vn: Sửa theo loạt

source: Modify Search
vi_vn: Sửa tìm kiếm

source: Month
vi_vn: Tháng

source: Monthly
vi_vn: Hàng tháng

source: Months
vi_vn: Tháng

source: More...
vi_vn: Nhiều hơn...

source: More Actions
vi_vn: Hành động khác

source: {0} more {0,choice,1#attendee|2#attendees}
vi_vn: {0} nhiều hơn {0,choice,1#người tham dự|2#người tham dự}

source: Switch to full compose
vi_vn: Tùy chọn soạn thảo khác

source: More Details...
vi_vn: Chi tiết hơn...

source: More Contact Groups...
vi_vn: Nhóm liên hệ khác...

source: Keep typing to see more results
vi_vn: Tiếp tục gõ để xem nhiều kết quả hơn

source: More
vi_vn: Nhiều hơn

source: Need more controls over your voice service?
vi_vn: Cần thêm điều khiển lên dịch vụ hội thoại của bạn?

source: Visit the Digital Voice Center
vi_vn: Thăm trung tâm hội thoại số

source: Link to Shared Contacts
vi_vn: Liên kết tới Sổ địa chỉ chia sẻ

source: Link to Shared Briefcase
vi_vn: Liên kết tới Cặp tài liệu chia sẻ

source: Link to Shared Calendar
vi_vn: Liên kết tới Lịch chia sẻ

source: Folders shared with me that I have accepted
vi_vn: Thư mục đã chia sẻ vởi Tôi mà Tôi đã chấp nhận

source: Link to Shared Folder
vi_vn: Liên kết tới Thư mục chia sẻ

source: To link to an item that has been shared with you, enter the owner's email address and the location of the folder in their mailbox (e.g. Work/Projects):
vi_vn: Để liên kết tới một mục mà đã được chia sẻ cho bạn, nhập địa chỉ email của chủ sở hữu và nơi của thư mục trong hộp thư của họ (vd Cơ quan/Dự án):

source: Properties of your new link:
vi_vn: Các thuộc tính của liên kết mới của bạn:

source: Link to Shared Task List
vi_vn: Liên kết tới Danh sách công việc chia sẻ

source: Move
vi_vn: Di chuyển

source: You are moving items across accounts. Are you sure?
vi_vn: Bạn đang di chuyển các mục trên khắp tài khoản. Bạn có chắc chắn?

source: Move Contacts Folder "{0}"
vi_vn: Di chuyển sổ địa chỉ "{0}"

source: Move {0,choice,1#Appointment|2#Appointments}
vi_vn: Di chuyển {0,choice,1#cuộc hẹn|2#cuộc hẹn}

source: Move into folder
vi_vn: Di chuyển vào trong thư mục

source: Move {0,choice,1#Conversation|2#Conversations}
vi_vn: Di chuyển {0,choice,1#cuộc đàm thoại|2#cuộc đàm thoại}

source: Move Folder "{0}"
vi_vn: Di chuyển thư mục "{0}"

source: Move {0,choice,1#Message|2#Messages}
vi_vn: Di chuyển {0,choice,1#thông điệp|2#thông điệp}

source: Messages from people not in my Contacts
vi_vn: Thông điệp từ người không ở trong Sổ địa chỉ của tôi

source: Distribution Lists I'm subscribed to
vi_vn: Danh sách phân phối mà Tôi đăng ký tới

source: Messages sent through distribution lists to which I'm subscribed
vi_vn: Thông điệp được gửi thông qua danh sách phân phối mà Tôi đăng ký

source: Messages where my address is not in the
vi_vn: Thông điệp có địa chỉ của tôi không có trong

source: You have selected one or more appointments which are read only. These appointments cannot be moved.
vi_vn: Bạn đã chọn một hoặc nhiều cuộc hẹn chỉ đọc. Các cuộc henj này không thể dịch chuyển.

source: This message is scheduled for delivery. Deleting will remove scheduled delivery. This operation is cannot be undone.
vi_vn: Thông điệp này được lên lịch để phân phát. Việc xóa bỏ sẽ loại bỏ phân phát đã lên lịch. Hành động này không thể được hoàn tác.

source: Move Saved Search "{0}"
vi_vn: Di chuyển tìm kiếm đã lưu "{0}"

source: Move {0,choice,1#Task|2#Tasks}
vi_vn: Di chuyển {0,choice,1#công việc|2#công việc}

source: Messages to move
vi_vn: Thông điệp để di chuyển

source: Move selected item(s)
vi_vn: Di chuyển mục đã chọn

source: Move to Bcc:
vi_vn: Chuyển tởi Bcc:

source: Move to Cc:
vi_vn: Chuyển đến Cc:

source: Move to To:
vi_vn: Chuyển đến Tới:

source: Move back to Voice Mail folder
vi_vn: Di chuyển lại thư mục Thư thoại

source: MP3 Audio
vi_vn: Âm thanh MP3

source: {0} attachments
vi_vn: {0} tập tin đính kèm

source: Mute
vi_vn: Tắt tiếng

# muteConv
source: Mute Conversation
vi_vn: Tắt tiếng đàm luận

# muteConvTooltip
source: Mute Conversation
vi_vn: Tắt tiếng đàm luận

source: Mute / Unmute
vi_vn: Tắt tiếng / Bật tiếng

# myContacts
source: Contacts
vi_vn: Liên hệ

# myContactsLabel
source: Contacts
vi_vn: Liên hệ

source: My Computer
vi_vn: Máy tính của tôi

source: Name
vi_vn: Tên

source: New
vi_vn: Mới

source: Name
vi_vn: Tên

source: Name (John Smith)
vi_vn: Tên (John Smith)

source: Name:
vi_vn: Tên:

source: You must specify a value for the name.
vi_vn: Bạn phải chỉ định một giá trị cho tên.

source: The name must be at most {0} characters long
vi_vn: Tên phải có tối đa {0} độ dài ký tự

source: Needs Action
vi_vn: Cần hành động

source: Network connection lost. You are now offline.
vi_vn: Kết nối mạng bị mất. Bây giờ bạn đang ngoại tuyến.

source: Network connection found. You are back online.
vi_vn: Kết nối mạng đã tìm thấy. Bạn đang trở lại trực tuyến.

source: Click here to go offline
vi_vn: Bấm vào đây để ngoại tuyến

source: Click here to go online
vi_vn: Bấm vào đây để trực tuyến

source: never show
vi_vn: không bao giờ hiển thị

source: This account has not been synced. Click Send/Receive to start sync.
vi_vn: Tài khoản này chưa được đồng bộ hóa. Bấm Gửi/Nhận để bắt đầu đồng bộ.

source: This account has not been synced. Would you like to sync it now?
vi_vn: Tài khoản này chưa được đồng bộ hóa. Bạn muốn đồng bộ hóa bây giờ?

source: New Contacts Folder
vi_vn: Sổ địa chỉ mới

source: Create a new contacts folder
vi_vn: Tạo một sổ địa chỉ mới

# newAppt
source: New Appointment
vi_vn: Cuộc hẹn mới

source: New All Day Appointment
vi_vn: Cuộc hẹn cả ngày mới

source: Create a new calendar appointment
vi_vn: Tạo một lịch hẹn mới

source: Create a new all day calendar appointment
vi_vn: Tạo một lịch hẹn cả ngày mới

source: New Briefcase
vi_vn: Cặp tài liệu mới

source: Create a new briefcase
vi_vn: Tạo một tài liệu cặp mới

source: New Calendar
vi_vn: Lịch mới

source: Select where to place the new calendar:
vi_vn: Chọn nơi để đặt lịch mới:

source: Create a new calendar
vi_vn: Tạo một lịch mới

source: New Contact
vi_vn: Liên hệ mới

source: Create a new contact
vi_vn: Tạo một liện hệ mới

source: New Distribution List
vi_vn: Danh sách phân phối mới

source: Create a new distribution list
vi_vn: Tạo một danh sách phân phối mới

source: New Document
vi_vn: Tài liệu mới

source: New Email
vi_vn: Thư mới

source: New External Account {0,number}
vi_vn: Tài khoản ngoài mới {0,number}

source: New Features
vi_vn: Tính năng mới

source: New File
vi_vn: Tập tin mới

source: New Filter
vi_vn: Bộ lọc mới

source: New Folder
vi_vn: Thư mục mới

source: Select where to place the new folder:
vi_vn: Chọn nơi để đặt thư mục mới:

source: Create a new folder
vi_vn: Tạo một thư mục mới

source: New Contact Group
vi_vn: Nhóm liên hệ mới

source: Create a new group
vi_vn: Tạo một nhóm mới

source: New Identity {0}
vi_vn: Định danh mới {0}

source: New IM
vi_vn: IM mới

source: New Instant Message
vi_vn: Tin nhắn tức thời mới

source: New mail from: {0}
vi_vn: Thư mới gửi từ: {0} ({1})

source: New mail from: {0} ({1})
vi_vn: Thư mới gửi từ: {0} ({1})

source: New Message
vi_vn: Thông điệp mới

source: New Messages
vi_vn: Thông điệp mới

source: New message format:
vi_vn: Định dạng thông điệp mới:

source: Compose a new message
vi_vn: Soạn thảo một thông điệp mới

source: New name
vi_vn: Tên mới

source: New Password
vi_vn: Mật khẩu mới

source: New Persona {0,number}
vi_vn: Danh tính mới {0,number}

source: New Account {0}
vi_vn: Tài khoản mới {0}

source: New Presentation
vi_vn: Trình diễn mới

source: New Presentation [beta]
vi_vn: Trình diễn mới [thử nghiệm]

source: New Buddy
vi_vn: Bạn mới

source: Select where to place the new saved search
vi_vn: Chọn nơi để đặt tìm kiếm đã lưu mới

source: New Signature
vi_vn: Chữ ký mới

source: New Spreadsheet
vi_vn: Bảng tính mới

source: New Spreadsheet [beta]
vi_vn: Bảng tính mới [thử nghiệm]

source: New Status Message
vi_vn: Thông điệp trạng thái mới

source: New Subscription Requests:
vi_vn: Yêu cầu đăng ký mới:

source: New Tag
vi_vn: Thẻ mới

source: New Tag Name
vi_vn: Tên thẻ mới

source: Create a new tag
vi_vn: Tạo một thẻ mới

source: New Task
vi_vn: Công việc mới

source: New Task List
vi_vn: Danh sách công việc mới

source: Create a new task list
vi_vn: Tạo một danh sách công việc mới

source: Create a new task
vi_vn: Tạo một công việc mới

source: New Time Proposed
vi_vn: Thời gian mới được đề xuất

source: You can press Cancel to save as draft.
vi_vn: Bạn có thể bấm Huỷ bỏ để lưu như là thư nháp.

source: New Window
vi_vn: Cửa sổ mới

source: Next
vi_vn: Kế tiếp

source: Next Conversation
vi_vn: Cuộc đàm thoại kế tiếp

source: Next Day
vi_vn: Ngày kế tiếp

source: Next Message
vi_vn: Thông điệp kế tiếp

source: Next Month
vi_vn: Tháng kế tiếp

source: Next Page
vi_vn: Trang kế tiếp

source: Next Week
vi_vn: Tuần kế tiếp

source: Next Work Week
vi_vn: Tuần làm việc kế tiếp

source: There must be at least one address in the To:, Cc:, or Bcc: fields
vi_vn: Phải có ít nhất một địa chỉ trong các trường Tới:, Cc:, hoặc Bcc:

source: No Appointments
vi_vn: Không có cuộc hẹn

source: No attachments found
vi_vn: Không có đính kèm được tìm thấy

source: No attendees found
vi_vn: Không có người tham dự được tìm thấy

source: No results found.
vi_vn: Không có kết quả được tìm thấy.

source: No location conflicts exist
vi_vn: Không có xung đột địa điểm tồn tại

source: No free time slots found with on selected week range
vi_vn: Không có khoảng thời gian rỗi trên khoảng tuần đã chọn

source: There must be at least one address in the To: field
vi_vn: Phải có ít nhất một địa chỉ trong trường Tới:

source: No suggestions found with all attendees available on <b>{0,date,MMM dd}</b> for <b>{1}</b> duration
vi_vn: Không có đề nghị nào tìm thấy với tất cả người tham dự có sẵn vào <b>{0,date,MMM dd}</b> cho thời lượng <b>{1}</b>

source: No {0}
vi_vn: Không có {0}

source: No Items Found
vi_vn: Không có mục nào được tìm thấy.

source: No Location
vi_vn: Không có địa điểm

source: No rooms are available at the specified meeting time
vi_vn: Không có phòng có sẵn tại thời điểm cuộc họp được chỉ định

source: There are no location conflicts that must be resolved
vi_vn: Không có xung đột địa điểm mà phải được giải quyết

source: Spelling Correct
vi_vn: Đúng chính tả

source: No meetings found
vi_vn: Không có cuộc họp được tìm thấy.

source: List has no members
vi_vn: Danh sách không có thành viên

source: <No Name>
vi_vn: <Không có tên>

source: Non-working
vi_vn: Không làm việc

source: No share details found
vi_vn: Không có chi tiết chia sẻ được tìm thấy.

source: <No Subject>
vi_vn: <Không có chủ đề>

source: No suggestions available on <b>{0,date,MMM dd}</b> for <b>{1}</b> duration
vi_vn: Không có gợi ý có sẵn vào <b>{0,date,MMM dd}</b> cho thời lượng <b>{1}</b>

source: None
vi_vn: Không

source: To preview a file, click on it.
vi_vn: Để xem trước một tập tin, bấm vào nó.

source: <span style='font-style:italic;'>(no recipients)</span>
vi_vn: <span style='font-style:italic;'>(không có người nhận)</span>

source: Normal
vi_vn: Thường

source: No signature
vi_vn: Không có chữ ký

source: No Suggestions
vi_vn: Không có đề nghị

source: not after
vi_vn: không phải sau khi

source: Not Available
vi_vn: Không có sẵn

source: Non-Working Hours
vi_vn: Giờ không làm việc

source: Not Started
vi_vn: Chưa bắt đầu

source: This folder is currently not syncing.<br><a href="javascript:;" onclick="{0}">Click here to sync this folder</a>.
vi_vn: Thư mục này hiện thời đang không đồng bộ.<br><a href="javascript:;" onclick="{0}">Bấm vào đây để đồng bộ thư mục này</a>.

source: You must select a folder
vi_vn: Bạn phải chọn một thu mục đích

source: not before
vi_vn: không phải trước khi

source: does not contain
vi_vn: không chứa

source: invite is not replied
vi_vn: lời mời không được trả lời

source: invite is not requested
vi_vn: lời mời không bắt buộc

source: Notebook
vi_vn: Sổ ghi chép

source: Note: Forwarded message attached
vi_vn: Ghi chú: Thông điệp chuyển tiếp đã được đính kèm

source: Note:
vi_vn: Ghi chú:

source: Notes
vi_vn: Ghi chú

source: Notes:
vi_vn: Ghi chú:

source: does not match exactly
vi_vn: không đối sánh chính xác

source: does not exist
vi_vn: không tồn tại

source: Notifications
vi_vn: Thông báo

source: Notifications By Email
vi_vn: Thông báo bằng email

source: Notifications By SMS
vi_vn: Thông báo bằng SMS

source: Notification sent
vi_vn: Thông báo đã gửi

source: Notify
vi_vn: Thông báo

source: Notify organizer
vi_vn: Thông báo cho tổ chức

source: Notify Organizer
vi_vn: Thông báo cho tổ chức

source: Only when new mail arrives in my Inbox
vi_vn: Chỉ khi thư mới đến trong Thư đến của tôi

source: When new mail arrives in any folder (excluding Spam and Trash)
vi_vn: Khi thư mới đến trong bất kỳ thư mục (không bao gồm Thư rác và Thùng rác)

source: not in
vi_vn: không ở trong

source: is not
vi_vn: không là

source: The items you have selected cannot be tagged.
vi_vn: Các mục mà bạn đã chọ không thể được gắn thẻ.

source: does not match wildcard condition
vi_vn: không phù hợp với điều kiện ký tự đại diện

# notJunk
source: Not Spam
vi_vn: Không phải thư rác

# notJunkLabel
source: Not Spam
vi_vn: Không phải thư rác

source: Mark as Not Spam
vi_vn: Đánh dấu không phải Thư rác

source: Mark selected item(s) as not Spam
vi_vn: Đánh dấu mục chọn không là Thư rác

source: not over
vi_vn: không quá

source: Not Set
vi_vn: Không thiết lập

source: not under
vi_vn: không ở dưới

source: Voice mail is not available.
vi_vn: Thư thoại không có sẵn.

source: {0} Addresses
vi_vn: {0} địa chỉ

source: Number
vi_vn: Số

source: Numbered List
vi_vn: Danh sách đánh số

source: Number of minutes before an appointment to show reminder
vi_vn: Số phút trước khi một cuộc hẹn hiển thị nhắc nhở

source: Number of Columns:
vi_vn: Số cột:

source: Number of Rows:
vi_vn: Số hàng:

source: Object
vi_vn: Đối tượng

source: Objects
vi_vn: Đối tượng

source: Due to the size of the message, email addresses, URLs and other action text have not been changed into hyperlinks.
vi_vn: Do kích thước của thông điệp, địa chỉ email, các URL và văn bản hành động khác không được thay đổi thành siêu liên kết.

source: Off
vi_vn: Tắt

source: Use Zimbra Desktop as default mail application
vi_vn: Sử dụng Zimbra Desktop như ứng dụng thư mặc định

# offlineBackupConfigure
source: Configure Backups
vi_vn: Cấu hình sao lưu

source: Backup Accounts Now
vi_vn: Sao lưu tài khoản bây giờ

source: Enable
vi_vn: Bật

source: Disable
vi_vn: Bật

source: Accounts:
vi_vn: Tài khoản:

source: Backup Accounts:
vi_vn: Sao lưu tài khoản:

source: Schedule:
vi_vn: Lịch trình:

# offlineBackUpPath
source: Location:
vi_vn: Địa điểm:

source: Backup files per account:
vi_vn: Tập tin sao lưu cho mỗi tài khoản

source: Backup Now
vi_vn: Sao lưu bây giờ

source: Backups
vi_vn: Sao lưu

# offlineBackupHeader
source: Configure Backups
vi_vn: Cấu hình sao lưu

source: Restore from Backup
vi_vn: Khôi phục từ sao lưu

source: Retention:
vi_vn: Duy trì:

source: Backup of accounts have begun
vi_vn: Sao lưu của tài khoản đã bắt đầu

source: Backup of "{0}" account already in progress
vi_vn: Sao lưu của "{0}" tài khoản đã được tiến hành

source: Backup of "{0}" account completed successfully
vi_vn: Sao lưu của "{0}" tài khoản thành công hoàn thành

source: Backup of account "{0}" restored.
vi_vn: Sao lưu của tài khoản "{0}" đã khôi phục.

source: Backup of account "{0}" has begun
vi_vn: Sao lưu của tài khoản "{0}" đã bắt đầu

source: Mailbox size:
vi_vn: Kích thước hộp thư:
