# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Web Client
# Copyright (C) 2005, 2006, 2007, 2008, 2009, 2010, 2011, 2012, 2013 Zimbra Software, LLC.
# 
# The contents of this file are subject to the Zimbra Public License
# Version 1.4 ("License"); you may not use this file except in
# compliance with the License.  You may obtain a copy of the License at
# http://www.zimbra.com/license.
# 
# Software distributed under the License is distributed on an "AS IS"
# basis, WITHOUT WARRANTY OF ANY KIND, either express or implied.
# ***** END LICENSE BLOCK *****
# 
errorEmptyResponse = Nh\u1EADn ph\u1EA3n h\u1ED3i tr\u1ED1ng t\u1EEB m\u00E1y ch\u1EE7
errorMaintenanceMode = T\u00E0i kho\u1EA3n \u0111ang trong ch\u1EBF \u0111\u1ED9 b\u1EA3o tr\u00EC

BAD_JSON_RESPONSE = M\u1ED9t l\u1ED7i m\u1EA1ng \u0111\u00E3 \u0111\u01B0\u1EE3c x\u1EA3y ra.
EMPTY_RESPONSE = Kh\u00F4ng th\u1EC3 k\u1EBFt n\u1ED1i t\u1EDBi m\u00E1y ch\u1EE7.
NETWORK_ERROR = M\u1ED9t l\u1ED7i m\u1EA1ng v\u1EEBa x\u1EA3y ra.
SOAP_ERROR = M\u1ED9t l\u1ED7i m\u1EA1ng v\u1EEBa x\u1EA3y ra.
CSFE_SVC_ERROR = M\u1ED9t l\u1ED7i d\u1ECBch v\u1EE5 m\u1EA1ng v\u1EEBa x\u1EA3y ra.

account.AUTH_FAILED = T\u00EAn ng\u01B0\u1EDDi d\u00F9ng v\u00E0 m\u1EADt kh\u1EA9u kh\u00F4ng \u0111\u00FAng. Ki\u1EC3m tra xem CAPS LOCK l\u00E0 kh\u00F4ng b\u1EADt, v\u00E0 sau \u0111\u00F3 g\u00F5 l\u1EA1i t\u00EAn ng\u01B0\u1EDDi d\u00F9ng v\u00E0 m\u1EADt kh\u1EA9u hi\u1EC7n th\u1EDDi.
account.CHANGE_PASSWORD = M\u1EADt kh\u1EA9u c\u1EE7a b\u1EA1n kh\u00F4ng c\u00F2n h\u1EE3p l\u1EC7 n\u1EEFa. Vui l\u00F2ng ch\u1ECDn m\u1ED9t m\u1EADt kh\u1EA9u m\u1EDBi.
account.INVALID_PASSWORD = B\u1EA1n v\u1EEBa nh\u1EADp m\u1ED9t m\u1EADt kh\u1EA9u kh\u00F4ng h\u1EE3p l\u1EC7.
account.INVALID_PREF_NAME = T\u00EAn tham chi\u1EBFu kh\u00F4ng h\u1EE3p l\u1EC7.
account.INVALID_PREF_VALUE = Gi\u00E1 tr\u1ECB tham chi\u1EBFu kh\u00F4ng h\u1EE3p l\u1EC7.
account.MAINTENANCE_MODE = T\u00E0i kho\u1EA3n n\u00E0y hi\u1EC7n th\u1EDDi \u0111ang trong ch\u1EBF \u0111\u1ED9 b\u1EA3o tr\u00EC.
account.NO_SUCH_ACCOUNT = Kh\u00F4ng c\u00F3 t\u00E0i kho\u1EA3n n\u00E0o nh\u01B0 v\u1EADy t\u1ED3n t\u1EA1i.
account.NO_SUCH_SAVED_SEARCH = Kh\u00F4ng vi\u1EC7c t\u00ECm ki\u1EBFm \u0111\u01B0\u1EE3c ghi nh\u01B0 v\u1EADy t\u1ED3n t\u1EA1i.
account.ACCT_NO_SUCH_TAG = Kh\u00F4ng th\u1EBB n\u00E0o nh\u01B0 v\u1EADy t\u1ED3nt\u1EA1i.
account.TOO_MANY_IDENTITIES = \u0110\u1ECBnh danh kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c t\u1EA1o v\u00EC b\u1EA1n \u0111\u00E3 qu\u00E1 gi\u1EDBi h\u1EA1n \u0111\u1ECBnh danh.
account.PASSWORD_CHANGE_TOO_SOON = M\u1EADt kh\u1EA9u kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c thay \u0111\u1ED5i qu\u00E1 s\u1EDBm.
account.PASSWORD_LOCKED = M\u1EADt kh\u1EA9u \u0111\u00E3 kho\u00E1. Ng\u01B0\u1EDDi d\u00F9ng kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E9p thay \u0111\u1ED5i m\u1EADt kh\u1EA9u. Vui l\u00F2ng li\u00EAn h\u1EC7 t\u1EDBi Qu\u1EA3n tr\u1ECB h\u1EC7 th\u1ED1ng c\u1EE7a b\u1EA1n.
account.PASSWORD_RECENTLY_USED = M\u1EADt kh\u1EA9u m\u00E0 b\u1EA1n \u0111\u00E3 g\u1EEDi v\u1EEBa m\u1EDBi \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng g\u1EA7n \u0111\u00E2y. Vui l\u00F2ng ch\u1ECDn m\u1ED9t m\u1EADt kh\u1EA9u kh\u00E1c.

# {0} = filename
formatter.INVALID_FORMAT = \u0110\u1ECBnh d\u1EA1ng t\u1EADp tin kh\u00F4ng h\u1EE3p l\u1EC7 \u0111\u1ED1i v\u1EDBi t\u1EADp tin "{0}".
# {0} = view, {1} = folder name
formatter.INVALID_TYPE = Th\u01B0 m\u1EE5c "{1}" kh\u00F4ng th\u1EC3 ch\u1EE9a c\u00E1c m\u1EE5c c\u00F3 ki\u1EC3u "{0}".
# {0} = item name
formatter.MISMATCHED_META = Th\u00F4ng tin meta cho m\u1EE5c "{0}" kh\u00F4ng kh\u1EDBp v\u1EDBi n\u1ED9i dung.
formatter.MISMATCHED_SIZE = K\u00EDch th\u01B0\u1EDBc c\u1EE7a m\u1EE5c \u0111\u00E3 b\u1ECF "{0}" kh\u00F4ng kh\u1EDBp.
formatter.MISMATCHED_TYPE = Kh\u00F4ng th\u1EC3 ghi \u0111\u00E8 l\u00EAn m\u1EE5c  "{0}" do kh\u00E1c ki\u1EC3u.
formatter.MISSING_BLOB = N\u1ED9i dung c\u1EE7a m\u1EE5c "{0}" \u0111ang thi\u1EBFu.
formatter.MISSING_META = Th\u00F4ng tin meta c\u1EE7a m\u1EE5c "{0}" \u0111ang thi\u1EBFu.
formatter.MISSING_VCARD_FIELDS = M\u1EE5c li\u00EAn h\u1EC7 "{0}" kh\u00F4ng ch\u1EE9a b\u1EA5t k\u1EF3 tr\u01B0\u1EDDng n\u00E0o.
# {0} = item name, {1} = original error message
formatter.UNKNOWN_ERROR = L\u1ED7i kh\u00F4ng bi\u1EBFt c\u1EE7a m\u1EE5c "{0}": {1}

# The im.lower_case messages are received as part of a chat message
im.forbidden = Ng\u0103n c\u1EA5m.
im.internal_server_error = M\u1ED9t l\u1ED7i trong m\u00E1y ch\u1EE7 \u0111\u00E3 x\u1EA3y ra.
im.item_not_found = Ng\u01B0\u1EDDi d\u00F9ng kh\u00F4ng \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y. Th\u00F4ng \u0111i\u1EC7p c\u00F3 th\u1EC3 kh\u00F4ng \u0111\u01B0\u1EE3c g\u1EEDi.
im.jid_malformed = \u0110\u1ECBa ch\u1EC9 kh\u00F4ng h\u1EE3p l\u1EC7.
im.not_acceptable = Th\u00F4ng \u0111i\u1EC7p kh\u00F4ng \u0111\u01B0\u1EE3c ch\u1EA5p nh\u1EADn.
im.not_allowed = B\u1EA1n kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E9p g\u1EEDi m\u1ED9t th\u00F4ng \u0111i\u1EC7p t\u1EDBi ng\u01B0\u1EDDi nh\u1EADn \u0111\u01B0\u1EE3c d\u1EF1 \u0111\u1ECBnh.
im.payment_required = Y\u00EAu c\u1EA7u thanh to\u00E1n.
im.recipient_unavailable = Ng\u01B0\u1EDDi nh\u1EADn kh\u00F4ng c\u00F3.
im.redirect = Ng\u01B0\u1EDDi d\u00F9ng t\u1EA1i m\u1ED9t \u0111\u1ECBa ch\u1EC9 kh\u00E1c.
im.remote_server_not_found = M\u00E1y ch\u1EE7 \u1EDF xa kh\u00F4ng \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y.
im.remote_server_timeout = K\u1EBFt n\u1ED1i t\u1EDBi m\u00E1y ch\u1EE7 \u1EDF xa h\u1EBFt th\u1EDDi gian ch\u1EDD.
im.resource_constraint = H\u1EC7 th\u1ED1ng \u0111ang b\u1EADn.
im.service_unavailable = C\u00E1c th\u00F4ng \u0111i\u1EC7p kh\u00F4ng \u0111\u01B0\u1EE3c ch\u1EA5p nh\u1EADn b\u1EDFi d\u1ECBch v\u1EE5.
im.undefined_condition = M\u1ED9t l\u1ED7i ch\u01B0a \u0111\u1ECBnh ngh\u0129a \u0111\u00E3 x\u1EA3y ra.
im.unknown_error = M\u1ED9t l\u1ED7i kh\u00F4ng bi\u1EBFt \u0111\u00E3 x\u1EA3y ra.

# The following errors happen when trying to join a chat room
im.Banned = B\u1EA1n \u0111\u00E3 b\u1ECB c\u1EA5m t\u1EEB ph\u00F2ng.
im.MaxUsers = Ph\u00F2ng n\u00E0y \u0111\u1EA7y.
im.MustUseReservedRoomnick = B\u1EA1n ph\u1EA3i s\u1EED d\u1EE5ng m\u1ED9t bi\u1EC7t hi\u1EC7u c\u00F3 tr\u01B0\u1EDBc.
im.NicknameConflict = Ai \u0111\u00F3 \u0111\u00E3 s\u1EED d\u1EE5ng bi\u1EC7t danh c\u1EE7a b\u1EA1n.
im.NoSuchRoom = Kh\u00F4ng c\u00F3 ph\u00F2ng nh\u01B0 v\u1EADy.
im.NotAllowed = B\u1EA1n kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E9p t\u1EA1o m\u1ED9t ph\u00F2ng.
im.NotAMember = Ph\u00F2ng ch\u1EC9 m\u1EDDi, v\u00E0 b\u1EA1n ph\u1EA3i l\u00E0 m\u1ED9t th\u00E0nh vi\u00EAn.
im.PasswordRequired = C\u1EA7n c\u00F3 m\u1ED9t m\u1EADt kh\u1EA9u \u0111\u1EC3 v\u00E0o ph\u00F2ng.
im.Unknown = M\u1ED9t l\u1ED7i kh\u00F4ng bi\u1EBFt \u0111\u00E3 x\u1EA3y ra.

im.INVALID_ADDRESS = \u0110\u1ECBa ch\u1EC9 kh\u00F4ng h\u1EE3p l\u1EC7.

mail.ALREADY_EXISTS = M\u1ED9t \u0111\u1ED1i t\u01B0\u1EE3ng m\u00E0 c\u00F3 t\u00EAn \u0111\u00E3 t\u1ED3n t\u1EA1i.
mail.MODIFY_CONFLICT = S\u1ED1 phi\u00EAn b\u1EA3n xung \u0111\u1ED9t. Phi\u00EAn b\u1EA3n kh\u00E1c \u0111\u00E3 \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o gi\u1EEFa \u0111\u1EC3 s\u1EEDa v\u00E0 l\u01B0a l\u1EA1i.
mail.INVALID_NAME = Xin l\u1ED7i, "{0}" kh\u00F4ng ph\u1EA3i l\u00E0 m\u1ED9t t\u00EAn h\u1EE3p l\u1EC7. N\u00F3 ch\u1EE9a \u00EDt nh\u1EA5t m\u1ED9t k\u00FD t\u1EF1 kh\u00F4ng h\u1EE3p l\u1EC7.
mail.INVITE_OUT_OF_DATE = L\u1EDDi m\u1EDDi \u0111\u00E3 \u0111\u01B0\u1EE3c s\u1EEDa \u0111\u1ED5i v\u00E0 kh\u00F4ng c\u00F2n hi\u1EC7n h\u00E0nh.
mail.MAINTENANCE = T\u1EA1i kho\u1EA3n n\u00E0y hi\u1EC7n th\u1EDDi \u0111ang trong ch\u1EBF \u0111\u1ED9 b\u1EA3o tr\u00EC.
mail.MESSAGE_TOO_BIG = Th\u00F4ng \u0111i\u1EC7p n\u00E0y kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c g\u1EEDi \u0111i v\u00EC n\u00F3 k\u00EDch c\u1EE1 c\u1EE7a n\u00F3 v\u01B0\u1EE3t qua k\u00EDch c\u1EE1 t\u1ED1i \u0111a.
mail.NO_SUCH_CONV = Kh\u00F4ng c\u00F3 cu\u1ED9c \u0111\u00E0m tho\u1EA1i nh\u01B0 v\u1EADy t\u1ED3n t\u1EA1i.
mail.NO_SUCH_FOLDER = Kh\u00F4ng c\u00F3 th\u01B0 m\u1EE5c nh\u01B0 v\u1EADy t\u1ED3n t\u1EA1i.
mail.NO_SUCH_ITEM = M\u1EE5c "{0}" kh\u00F4ng t\u1ED3n t\u1EA1i.
mail.NO_SUCH_CALITEM = M\u1EE5c l\u1ECBch v\u00E0 c\u00F4ng vi\u1EC7c "{0}" kh\u00F4ng t\u1ED3n t\u1EA1i. N\u00F3 c\u00F3 th\u1EC3 \u0111\u00E3 \u0111\u01B0\u1EE3c l\u00EAn l\u1ECBch l\u1EA1i.
mail.NO_SUCH_MSG = Kh\u00F4ng c\u00F3 th\u00F4ng \u0111i\u1EC7p nh\u01B0 v\u1EADy t\u1ED3n t\u1EA1i.
mail.NO_SUCH_PART = Kh\u00F4ng c\u00F3 ph\u1EA7n th\u00F4ng \u0111i\u1EC7p nh\u01B0 v\u1EADy t\u1ED3n t\u1EA1i.
mail.NO_SUCH_TAG = Kh\u00F4ng c\u00F3 th\u1EBB nh\u01B0 v\u1EADy t\u1ED3n t\u1EA1i.
mail.QUERY_PARSE_ERROR = Kh\u00F4ng th\u1EC3 ph\u00E2n t\u00EDch chu\u1ED7i truy v\u1EA5n t\u00ECm ki\u1EBFm.
mail.QUOTA_EXCEEDED = Th\u00F4ng \u0111i\u1EC7p c\u1EE7a b\u1EA1n kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c g\u1EEDi v\u00EC b\u1EA1n b\u1EA1n \u0111\u00E3 qu\u00E1 h\u1EA1n ng\u1EA1ch l\u01B0u mail.
mail.TOO_MANY_CONTACTS = Li\u00EAn h\u1EC7 kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c t\u1EA1o b\u1EDFi v\u00EC b\u1EA1n \u0111\u00E3 qu\u00E1 h\u1EA1n ng\u1EA1ch t\u1EA1o li\u00EAn h\u1EC7.
mail.TOO_MANY_QUERY_TERMS_EXPANDED = Vui l\u00F2ng ch\u1EC9 \u0111\u1ECBnh th\u00EAm trong ti\u00EAu chu\u1EA9n t\u00ECm ki\u1EBFm c\u1EE7a b\u1EA1n.
mail.MAIL_UNABLE_TO_IMPORT_APPOINTMENTS = Kh\u00F4ng th\u1EC3 nh\u1EADp. File \u0111\u01B0\u1EE3c ch\u1ECDn c\u00F3 th\u1EC3 kh\u00F4ng h\u1EE3p l\u1EC7.
mail.MAIL_UNABLE_TO_IMPORT_CONTACTS = Kh\u00F4ng th\u1EC3 nh\u1EADp. File \u0111\u01B0\u1EE3c ch\u1ECDn c\u00F3 th\u1EC3 kh\u00F4ng h\u1EE3p l\u1EC7.
mail.SEND_FAILURE = Kh\u00F4ng th\u1EC3 g\u1EEDi th\u00F4ng \u0111i\u1EC7p: {0}
mail.SEND_ABORTED_ADDRESS_FAILURE = Kh\u00F4ng th\u1EC3 g\u1EEDi th\u00F4ng \u0111i\u1EC7p b\u1EDFi v\u00EC \u0111\u1ECBa ch\u1EC9 kh\u00F4ng h\u1EE3p l\u1EC7
mail.TOO_MANY_TAGS = M\u1ED9t th\u1EBB kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c t\u1EA1o b\u1EDFi v\u1ECB b\u1EA1n \u0111\u00E3 v\u01B0\u1EE3t qu\u00E1 gi\u1EDBi h\u1EA1n.

offline.ONLINE_ONLY_OP = B\u1EA1n ph\u1EA3i tr\u1EF1c tuy\u1EBFn \u0111\u1EC3 s\u1EED d\u1EE5ng t\u00EDnh n\u0103ng n\u00E0y. Vui l\u00F2ng ki\u1EC3m tra k\u1EBFt n\u1ED1i m\u1EA1ng c\u1EE7a b\u1EA1n v\u00E0 th\u1EED l\u1EA1i.

remote.TIMEOUT = M\u1ED9t l\u1ED7i th\u1EDDi gian ch\u1EDD \u0111\u00E3 x\u1EA3y ra.

service.PARSE_ERROR = M\u1ED9t l\u1ED7i ph\u00E2n t\u00EDch v\u1EEBa x\u1EA3y ra.
service.PERM_DENIED = Quy\u1EC1n truy c\u1EADp b\u1ECB t\u1EEB ch\u1ED1i.
service.FAILURE = M\u1ED9t l\u1ED7i d\u1ECBch v\u1EE5 m\u1EA1ng v\u1EEBa x\u1EA3y ra.
service.INVALID_REQUEST = M\u1ED9t y\u00EAu c\u1EA7u kh\u00F4ng h\u1EE3p l\u1EC7 v\u1EEBa th\u1EF1c hi\u1EC7n.
service.UNKNOWN_DOCUMENT = L\u1ED7i m\u00E1y ch\u1EE7 (L\u1EC7nh kh\u00F4ng bi\u1EBFt \u0111\u00E3 g\u1EEDi t\u1EDBi m\u00E1y ch\u1EE7).
service.RESOURCE_UNREACHABLE = T\u00E0i nguy\u00EAn kh\u00F4ng l\u1EA5y \u0111\u01B0\u1EE3c.
service.TEMPORARILY_UNAVAILABLE = D\u1ECBch v\u1EE5 t\u1EA1m th\u1EDDi kh\u00F4ng c\u00F3.
service.AUTH_REQUIRED = Y\u00EAu c\u1EA7u x\u00E1c th\u1EF1c
service.AUTH_EXPIRED = Phi\u00EAn c\u1EE7a b\u1EA1n v\u1EEBa h\u1EBFt h\u1EA1n. Vui l\u00F2ng \u0111\u0103ng nh\u1EADp l\u1EA1i.
service.WRONG_HOST = Y\u00EAu c\u1EA7u \u0111\u00E3 \u0111\u01B0\u1EE3c g\u1EEDi t\u1EDBi m\u1ED9t m\u00E1y ch\u1EE7 sai.
service.NON_READONLY_OPERATION_DENIED = M\u00E3y ch\u1EE7 \u0111ang trong ch\u1EBF \u0111\u1ED9 ch\u1EC9 \u0111\u1ECDc.
service.PROXY_ERROR = L\u1ED7i u\u1EF7 quy\u1EC1n.
service.TOO_MANY_HOPS = Qu\u00E1 nhi\u1EC1u hops gi\u1EEFa c\u00E1c m\u00E1y ch\u1EE7.
service.ALREADY_IN_PROGRESS = Thao t\u00E1c \u0111ang th\u1EF1c hi\u1EC7n.
service.NOT_IN_PROGRESS = Thao t\u00E1c \u0111ang kh\u00F4ng th\u1EF1c hi\u1EC7n.
service.INTERRUPTED = Thao t\u00E1c \u0111\u00E3 b\u1ECB ng\u1EAFt
service.NO_SPELL_CHECK_URL = Kh\u00F4ng c\u00F3 m\u00E1y ch\u1EE7 ki\u1EC3m tra ch\u00EDnh t\u1EA3 n\u00E0o \u0111\u01B0\u1EE3c \u0111\u1ECBnh ngh\u0129a.

voice.UNABLE_TO_RETRIEVE_PROFILE_SUMMARY = H\u1EC7 th\u1ED1ng hi\u1EC7n th\u1EDDi kh\u00F4ng th\u1EC3 ho\u00E0n th\u00E0nh y\u00EAu c\u1EA7u c\u1EE7a b\u1EA1n. Ch\u00FAng t\u00F4i l\u1EA5y l\u00E0m ti\u1EBFc v\u1EC1 s\u1EF1 phi\u1EC1n ph\u1EE9c n\u00E0y.
voice.UNABLE_TO_RETRIEVE_CALLLOGS = Ch\u00FAng t\u00F4i hi\u1EC7n th\u1EDDi kh\u00F4ng th\u1EC3 hi\u1EC3n th\u1ECB b\u1EA3n ghi cu\u1ED9c g\u1ECDi. Ch\u00FAng t\u00F4i l\u1EA5y l\u00E0m ti\u1EBFc v\u1EC1 s\u1EF1 phi\u1EC1n ph\u1EE9c n\u00E0y.
voice.UNABLE_TO_RETRIEVE_VOICEMAIL_FOLDER = Chung t\u00F4i t\u1EA1m th\u1EDDi kh\u00F4ng th\u1EC3 hi\u1EC3n th\u1ECB c\u00E1c b\u1EA3n ghi th\u01B0 tho\u1EA1i.
voice.UNABLE_TO_UPDATE_CALL_FEATURES = Ch\u00FAng t\u00F4i t\u1EA1m th\u1EDDi kh\u00F4ng th\u1EC3 chuy\u1EC3n ti\u1EBFp cu\u1ED9c g\u1ECDi. Ch\u00FAng t\u00F4i l\u1EA5y l\u00E0m ti\u1EBFc v\u1EC1 s\u1EF1 phi\u1EC1n ph\u1EE9c n\u00E0y.
voice.UNABLE_TO_MODIFY_CALL_FEATURES = Ch\u00FAng t\u00F4i t\u1EA1m th\u1EDDi kh\u00F4ng th\u1EC3 chuy\u1EC3n ti\u1EBFp cu\u1ED9c g\u1ECDi. Ch\u00FAng t\u00F4i l\u1EA5y l\u00E0m ti\u1EBFc v\u1EC1 s\u1EF1 phi\u1EC1n ph\u1EE9c n\u00E0y.
voice.UNABLE_TO_MODIFY_VOICEMAIL_PREFS = M\u1ED9t l\u1ED7i \u0111\u00E3 xay ra trong khi c\u1ED1 g\u1EAFng c\u1EADp nh\u1EADt tham chi\u1EBFu th\u01B0 tho\u1EA1i c\u1EE7a b\u1EA1n. Vui l\u00F2ng th\u1EED l\u1EA1i.

voice.UNABLE_TO_FORWARD_VOICEMAIL = Mail c\u1EE7a b\u1EA1n kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c chuy\u1EC3n ti\u1EBFp trong th\u1EDDi \u0111i\u1EC3m hi\u1EC7n t\u1EA1i. Vui l\u00F2ng th\u1EED l\u1EA1i sau.
voice.UNABLE_TO_RETRIEVE_CALL_FEATURES = Kh\u00F4ng th\u1EC3 c\u00E1c nh\u1EADn \u0111\u1EB7c \u0111i\u1EC3m cu\u1ED9c g\u1ECDi.
voice.UNABLE_TO_RETRIEVE_VOICEMAIL_CONTENT = Kh\u00F4ng th\u1EC3 nh\u1EADn n\u1ED9i dung th\u01B0 tho\u1EA1i.
voice.UNABLE_TO_RETRIEVE_VOICEMAIL_PREFS = Kh\u00F4ng th\u1EC3 nh\u1EADn t\u00F9y ch\u1ECDn th\u01B0 tho\u1EA1i.
voice.UNABLE_TO_RETRIEVE_VOICEMAIL_SUMMARY = Kh\u00F4ng th\u1EC3 nh\u1EADn b\u1EA3n t\u00F3m t\u1EAFt c\u1EE7a th\u01B0 tho\u1EA1i.
voice.UNABLE_TO_MODIFY_VOICEMAIL_STATUS = Kh\u00F4ng th\u1EC3 thay \u0111\u1ED5i tr\u1EA1ng th\u00E1i th\u01B0 tho\u1EA1i.
voice.UNABLE_TO_EMPTY_VOICEMAIL_TRASH = Kh\u00F4ng th\u1EC3 l\u00E0m tr\u1ED1ng th\u00F9ng r\u00E1c th\u01B0 tho\u1EA1i.
voice.UNABLE_TO_DELETE_VOICEMAIL = Kh\u00F4ng th\u1EC3 xo\u00E1 th\u01B0 tho\u1EA1i.
voice.UNABLE_TO_UNDELETE_VOICEMAIL = Kh\u00F4ng th\u1EC3 kh\u00F4i ph\u1EE5c th\u01B0 tho\u1EA1i \u0111\u00E3 xo\u00E1.

zclient.CLIENT_ERROR = M\u1ED9t l\u1ED7i d\u1ECBch v\u1EE5 m\u1EA1ng v\u1EEBa x\u1EA3y ra (zclient).
zclient.IO_ERROR = M\u1ED9t l\u1ED7i d\u1ECBch v\u1EE5 m\u1EA1ng v\u1EEBa x\u1EA3y ra (zclient/io).

ztaglib.TAG_EXCEPTION = M\u1ED9t l\u1ED7i vi\u1EBFng th\u0103m v\u1EEBa x\u1EA3y ra. Vui l\u00F2ng th\u1EED l\u1EA1i.

unknownError = M\u1ED9t l\u1ED7i kh\u00F4ng bi\u1EBFt ({0}) \u0111\u00E3 x\u1EA3y ra.
