Repository: EmailConsortium/zimbra-vietnamese
Catalog: messages/ZMsg_*.po
Languages: vi_vn

source: Received empty response from server
vi_vn: Nhận phản hồi trống từ máy chủ

source: The account is in maintenance mode
vi_vn: Tài khoản đang trong chế độ bảo trì

# BAD_JSON_RESPONSE
source: A network error has occurred.
vi_vn: Một lỗi mạng đã được xảy ra.

source: Cannot connect to server.
vi_vn: Không thể kết nối tới máy chủ.

# NETWORK_ERROR
source: A network error has occurred.
vi_vn: Một lỗi mạng vừa xảy ra.

# SOAP_ERROR
source: A network error has occurred.
vi_vn: Một lỗi mạng vừa xảy ra.

# CSFE_SVC_ERROR
source: A network service error has occurred.
vi_vn: Một lỗi dịch vụ mạng vừa xảy ra.

source: The username or password is incorrect. Verify that CAPS LOCK is not on, and then retype the current username and password.
vi_vn: Tên người dùng và mật khẩu không đúng. Kiểm tra xem CAPS LOCK là không bật, và sau đó gõ lại tên người dùng và mật khẩu hiện thời.

source: Your password is no longer valid. Please choose a new password.
vi_vn: Mật khẩu của bạn không còn hợp lệ nữa. Vui lòng chọn một mật khẩu mới.

source: You have entered an invalid password.
vi_vn: Bạn vừa nhập một mật khẩu không hợp lệ.

source: Invalid preference name.
vi_vn: Tên tham chiếu không hợp lệ.

source: Invalid preference value.
vi_vn: Giá trị tham chiếu không hợp lệ.

# account.MAINTENANCE_MODE
source: This account is currently in maintenance mode.
vi_vn: Tài khoản này hiện thời đang trong chế độ bảo trì.

source: No such account exists.
vi_vn: Không có tài khoản nào như vậy tồn tại.

source: No such saved search exists.
vi_vn: Không việc tìm kiếm được ghi như vậy tồn tại.

# account.ACCT_NO_SUCH_TAG
source: No such tag exists.
vi_vn: Không thẻ nào như vậy tồn tại.

source: The identity could not be created because you have exceeded your identity quota.
vi_vn: Định danh không thể được tạo vì bạn đã quá giới hạn định danh.

source: Password cannot be changed too soon.
vi_vn: Mật khẩu không thể được thay đổi quá sớm.

source: Password locked. User not allowed to change password. Please contact your System Administrator.
vi_vn: Mật khẩu đã khoá. Người dùng không được phép thay đổi mật khẩu. Vui lòng liên hệ tới Quản trị hệ thống của bạn.

source: The password you submitted has recently been used. Please choose a different password.
vi_vn: Mật khẩu mà bạn đã gửi vừa mới được sử dụng gần đây. Vui lòng chọn một mật khẩu khác.

source: Invalid file format for file "{0}".
vi_vn: Định dạng tập tin không hợp lệ đối với tập tin "{0}".

source: Folder "{1}" cannot contain items of type "{0}".
vi_vn: Thư mục "{1}" không thể chứa các mục có kiểu "{0}".

source: Meta information for item "{0}" does not match content.
vi_vn: Thông tin meta cho mục "{0}" không khớp với nội dung.

source: Size of ignored item "{0}" does not match.
vi_vn: Kích thước của mục đã bỏ "{0}" không khớp.

source: Cannot overwrite item "{0}" of different type.
vi_vn: Không thể ghi đè lên mục "{0}" do khác kiểu.

source: Content for item "{0}" is missing.
vi_vn: Nội dung của mục "{0}" đang thiếu.

source: Meta information for item "{0}" is missing.
vi_vn: Thông tin meta của mục "{0}" đang thiếu.

source: Contact item "{0}" does not contain any fields.
vi_vn: Mục liên hệ "{0}" không chứa bất kỳ trường nào.

source: Unknown error for item "{0}": {1}
vi_vn: Lỗi không biết của mục "{0}": {1}

source: Forbidden.
vi_vn: Ngăn cấm.

source: An internal server error occurred.
vi_vn: Một lỗi trong máy chủ đã xảy ra.

source: The user was not found. The message may not have been sent.
vi_vn: Người dùng không được tìm thấy. Thông điệp có thể không được gửi.

# im.jid_malformed
source: The address is invalid.
vi_vn: Địa chỉ không hợp lệ.

source: The message is not acceptable.
vi_vn: Thông điệp không được chấp nhận.

source: You are not allowed to send a message to the intended recipient.
vi_vn: Bạn không được phép gửi một thông điệp tới người nhận được dự định.

source: Payment required.
vi_vn: Yêu cầu thanh toán.

source: The recipient is unavailable.
vi_vn: Người nhận không có.

source: The user is at a different address.
vi_vn: Người dùng tại một địa chỉ khác.

source: The remote server could not be found.
vi_vn: Máy chủ ở xa không được tìm thấy.

source: The connection to the remote server timed out.
vi_vn: Kết nối tới máy chủ ở xa hết thời gian chờ.

source: The system is busy.
vi_vn: Hệ thống đang bận.

source: Messages are not accepted by the service.
vi_vn: Các thông điệp không được chấp nhận bởi dịch vụ.

source: An undefined error occurred.
vi_vn: Một lỗi chưa định nghĩa đã xảy ra.

source: An unknown error occurred.
vi_vn: Một lỗi không biết đã xảy ra.

source: You have been banned from the room.
vi_vn: Bạn đã bị cấm từ phòng.

source: The room has reached capacity.
vi_vn: Phòng này đầy.

source: You must use a reserved nickname.
vi_vn: Bạn phải sử dụng một biệt hiệu có trước.

source: Someone else is already using your nickname.
vi_vn: Ai đó đã sử dụng biệt danh của bạn.

source: No such room.
vi_vn: Không có phòng như vậy.

source: You are not allowed to create the room.
vi_vn: Bạn không được phép tạo một phòng.

source: The room is invite-only, and you aren't a member.
vi_vn: Phòng chỉ mời, và bạn phải là một thành viên.

source: A password is required to enter the room.
vi_vn: Cần có một mật khẩu để vào phòng.

source: Unknown error.
vi_vn: Một lỗi không biết đã xảy ra.

# im.INVALID_ADDRESS
source: The address is invalid.
vi_vn: Địa chỉ không hợp lệ.

source: An object with that name already exists.
vi_vn: Một đối tượng mà có tên đã tồn tại.

source: Item version number conflict. Another version was added between edit and save.
vi_vn: Số phiên bản xung đột. Phiên bản khác đã được thêm vào giữa để sửa và lưa lại.

source: Sorry, "{0}" is not a valid name. It contains at least one invalid character.
vi_vn: Xin lỗi, "{0}" không phải là một tên hợp lệ. Nó chứa ít nhất một ký tự không hợp lệ.

source: The invite has been modified and is no longer current.
vi_vn: Lời mời đã được sửa đổi và không còn hiện hành.

# mail.MAINTENANCE
source: This account is currently in maintenance mode.
vi_vn: Tại khoản này hiện thời đang trong chế độ bảo trì.

source: This message cannot be sent because it has exceeded the maximum allowed size.
vi_vn: Thông điệp này không thể được gửi đi vì nó kích cỡ của nó vượt qua kích cỡ tối đa.

source: No such conversation exists.
vi_vn: Không có cuộc đàm thoại như vậy tồn tại.

source: No such folder exists.
vi_vn: Không có thư mục như vậy tồn tại.

source: Item "{0}" does not exist.
vi_vn: Mục "{0}" không tồn tại.

source: Calendar or task item "{0}" does not exist. It may have been rescheduled.
vi_vn: Mục lịch và công việc "{0}" không tồn tại. Nó có thể đã được lên lịch lại.

source: No such message exists.
vi_vn: Không có thông điệp như vậy tồn tại.

source: No such message part exists.
vi_vn: Không có phần thông điệp như vậy tồn tại.

# mail.NO_SUCH_TAG
source: No such tag exists.
vi_vn: Không có thẻ như vậy tồn tại.

source: Unable to parse the search query.
vi_vn: Không thể phân tích chuỗi truy vấn tìm kiếm.

source: Your message could not be sent because you have exceeded your mail quota.
vi_vn: Thông điệp của bạn không thể được gửi vì bạn bạn đã quá hạn ngạch lưu mail.

source: Contact could not be created because you have exceeded your contact quota.
vi_vn: Liên hệ không thể được tạo bởi vì bạn đã quá hạn ngạch tạo liên hệ.

source: Please be more specific in your search criteria.
vi_vn: Vui lòng chỉ định thêm trong tiêu chuẩn tìm kiếm của bạn.

# mail.MAIL_UNABLE_TO_IMPORT_APPOINTMENTS
source: Unable to import. The chosen file may be invalid.
vi_vn: Không thể nhập. File được chọn có thể không hợp lệ.

# mail.MAIL_UNABLE_TO_IMPORT_CONTACTS
source: Unable to import. The chosen file may be invalid.
vi_vn: Không thể nhập. File được chọn có thể không hợp lệ.

source: Could not send message: {0}
vi_vn: Không thể gửi thông điệp: {0}

source: Could not send message due to invalid address(es)
vi_vn: Không thể gửi thông điệp bởi vì địa chỉ không hợp lệ

source: A tag could not be created because you have exceeded the limit.
vi_vn: Một thẻ không thể được tạo bởi vị bạn đã vượt quá giới hạn.

source: You must be online to use this feature. Please check your network connection and try again.
vi_vn: Bạn phải trực tuyến để sử dụng tính năng này. Vui lòng kiểm tra kết nối mạng của bạn và thử lại.

source: A timeout error has occurred.
vi_vn: Một lỗi thời gian chờ đã xảy ra.

source: A parsing error has occurred.
vi_vn: Một lỗi phân tích vừa xảy ra.

source: Permission denied.
vi_vn: Quyền truy cập bị từ chối.

# service.FAILURE
source: A network service error has occurred.
vi_vn: Một lỗi dịch vụ mạng vừa xảy ra.

source: An invalid request was made.
vi_vn: Một yêu cầu không hợp lệ vừa thực hiện.

source: Server error (unknown command sent to server).
vi_vn: Lỗi máy chủ (Lệnh không biết đã gửi tới máy chủ).

source: Resource unreachable.
vi_vn: Tài nguyên không lấy được.

source: Service temporarily unavailable.
vi_vn: Dịch vụ tạm thời không có.

source: Authentication Required
vi_vn: Yêu cầu xác thực

source: Your session has expired. Please login again.
vi_vn: Phiên của bạn vừa hết hạn. Vui lòng đăng nhập lại.

source: Request was sent to the wrong server.
vi_vn: Yêu cầu đã được gửi tới một máy chủ sai.

source: The server is in read-only mode.
vi_vn: Mãy chủ đang trong chế độ chỉ đọc.

source: Proxy error.
vi_vn: Lỗi uỷ quyền.

source: Too many hops between servers.
vi_vn: Quá nhiều chặng giữa các máy chủ.

source: Operation already in progress.
vi_vn: Thao tác đang thực hiện.

source: Operation not in progress.
vi_vn: Thao tác đang không thực hiện.

source: The operation has been interrupted
vi_vn: Thao tác đã bị ngắt

source: No spell check server defined.
vi_vn: Không có máy chủ kiểm tra chính tả nào được định nghĩa.

source: The system is currently unable to complete your request. We apologize for this inconvenience.
vi_vn: Hệ thống hiện thời không thể hoàn thành yêu cầu của bạn. Chúng tôi lấy làm tiếc về sự phiền phức này.

source: We are currently unable to display call records. We apologize for this inconvenience.
vi_vn: Chúng tôi hiện thời không thể hiển thị bản ghi cuộc gọi. Chúng tôi lấy làm tiếc về sự phiền phức này.

source: We are temporarily unable to display voice mail records.
vi_vn: Chung tôi tạm thời không thể hiển thị các bản ghi thư thoại.

# voice.UNABLE_TO_UPDATE_CALL_FEATURES
source: We are temporarily unable to forward calls. We apologize for this inconvenience.
vi_vn: Chúng tôi tạm thời không thể chuyển tiếp cuộc gọi. Chúng tôi lấy làm tiếc về sự phiền phức này.

# voice.UNABLE_TO_MODIFY_CALL_FEATURES
source: We are temporarily unable to forward calls. We apologize for this inconvenience.
vi_vn: Chúng tôi tạm thời không thể chuyển tiếp cuộc gọi. Chúng tôi lấy làm tiếc về sự phiền phức này.

source: An error occurred while attempting to update your voice mail preferences. Please try again.
vi_vn: Một lỗi đã xay ra trong khi cố gắng cập nhật tham chiếu thư thoại của bạn. Vui lòng thử lại.

source: Your email could not be forwarded at this time. Please try again later.
vi_vn: Mail của bạn không thể được chuyển tiếp trong thời điểm hiện tại. Vui lòng thử lại sau.

source: Unable to retrieve call features.
vi_vn: Không thể các nhận đặc điểm cuộc gọi.

source: Unable to retrieve voice mail content.
vi_vn: Không thể nhận nội dung thư thoại.

source: Unable to retrieve voice mail preferences.
vi_vn: Không thể nhận tùy chọn thư thoại.

source: Unable to retrieve voice mail summary.
vi_vn: Không thể nhận bản tóm tắt của thư thoại.

source: Unable to modify voice mail status.
vi_vn: Không thể thay đổi trạng thái thư thoại.

source: Unable to empty voice mail trash.
vi_vn: Không thể làm trống thùng rác thư thoại.

source: Unable to delete voice mail.
vi_vn: Không thể xoá thư thoại.

source: Unable to undelete voice mail.
vi_vn: Không thể khôi phục thư thoại đã xoá.

source: A network service error has occurred (zclient).
vi_vn: Một lỗi dịch vụ mạng vừa xảy ra (zclient).

source: A network service error has occurred (zclient/io).
vi_vn: Một lỗi dịch vụ mạng vừa xảy ra (zclient/io).

source: A client error occurred. Please try again.
vi_vn: Một lỗi viếng thăm vừa xảy ra. Vui lòng thử lại.

source: An unknown error ({0}) has occurred.
vi_vn: Một lỗi không biết ({0}) đã xảy ra.
